{"https://sangtacviet.app/truyen/sangtac/1/42585/":[{"title":"Chương 1: Chat Group trực tiếp gian khởi động","url":"https://sangtacviet.app/truyen/sangtac/1/42585/1/","content":"<p>Herta Trạm Không Gian. Sau khi Stelle và đồng bạn chiến thắng Tận Thế Thú</p>\n<p>Nàng cũng chấp nhận lời mời của Himeko a di khụ khu... Himeko tỷ tỷ, chính thức gia nhập Đội tàu Astral, trở thành một tên Khách Vô</p>\n<p>Danh bước lên hành trình Khai Phá.</p>\n<p>Hiện tại, Stelle đang cùng March 7th trò chuyện trong phòng khách.</p>\n<p>“Stelle, đây là lần đầu ngươi mở rộng hành trình. Nhớ theo sát bản cô nương và nhìn ta thể hiện anh tư nhé!”</p>\n<p>March 7th lúc này tâm trạng vui vẻ vô cùng. Dù sao trên Đội tàu Astral ai cũng thân thiết như người một nhà, nhưng rất ít người bỏ thời</p>\n<p>gian chơi đùa với nàng.</p>\n<p>Dan Heng thì nhốt mình trong phòng tài liệu, Welt thúc thì chẳng có nhiều chủ đề chung với nàng, còn Himeko... March 7th thật sự</p>\n<p>không muốn nhớ lại mùi vị cà phê ấy, đúng là có thể lấy mạng người.</p>\n<p>“Đội tàu Astral sắp nhảy vọt. Mời các hành khách trở về chỗ ngồi và chuẩn bị khăn!”</p>\n<p>Pom Pom trưởng tàu với đôi tai thỏ cụp xuống nhanh chóng thông báo.</p>\n<p>Nghe Pom nhắc nhở, mọi người cũng ổn định về chỗ, sẵn sàng cho lần nhảy vọt.</p>\n<p>Riêng đại thông minh March 7th lại đứng giữa khoang tàu, hai tay nắm chặt, miệng lẩm bẩm:</p>\n<p>“Ta sẽ không ngã, ta sẽ không ngã...”</p>\n<p>Đúng lúc ấy, bên ngoài đoàn tàu bất ngờ xuất hiện một màn sáng kỳ lạ. Tất cả đều theo bản năng nhìn ra ngoài.</p>\n<p>“Woah, cái gì vậy Stelle?\"</p>\n<p>March 7th chỉ tay về phía màn sáng.</p>\n<p>“Ta cũng không biết,\" Stelle trả lời với vẻ mặt đầy nghi hoặc.</p>\n<p>Welt và Himeko lập tức cảnh giác. Welt nắm chặt cây trượng Star of Eden, sẵn sàng ra tay nếu màn sáng có biến động nguy hiểm để</p>\n<p>bảo vệ mọi người.</p>\n<p>Không chỉ Đội tàu Astral, mà Herta Trạm Không Gian, Jarilo, Luofu, Penacony, Amphoreus tất cả các thế lực trong vũ trụ đều có thể nhìn</p>\n<p>thấy màn sáng này.</p>\n<p>Honkai Impact 3 s Hiện Văn Minh</p>\n<p>Cực Đông Ma Quật, Học viện St. Freya.</p>\n<p>Kiana sau một ngày bị lớp trưởng Fu Hua rèn luyện, cuối cùng cũng trở về ký túc xá. Vừa mở cửa, mũi nàng lập tức ngửi thấy mùi thức ăn</p>\n<p>thơm lừng từ bếp vọng ra.</p>\n<p>“Mùi này chắc chắn Mei thương ta vất vả cả ngày nên nấu món ta thích để thưởng ta đây! Mei đúng là số một!”</p>\n<p>Bước vào bếp, Kiana thấy Mei đang đứng trước bếp điện, mái tóc được cột gọn. Trên chảo là món gà chiên tỏa hương thơm ngát.</p>\n<p>Nhân lúc Mei không để ý, Kiana ôm nàng từ phía sau, tận hưởng cảm giác mềm mại trước ngực nàng.</p>\n<p>“Kiana! Đừng ôm ta lúc ta đang nấu ăn, nguy hiểm lắm!”</p>\n<p>Mei giật mình, khuôn mặt đỏ bừng vì hai cục slime mềm mại đang dán vào lưng nàng.</p>\n<p>“Ha ha, ai bảo Mei nhà ta dễ thương như thế này chứ?”</p>\n<p>“Ai là Mei nhà ngươi”</p>\n<p>Giữa lúc hai người còn đang tình tứ, bỗng nhiên ngoài cửa sổ xuất hiện một màn sáng rực rỡ bao phủ toàn bộ không gian.</p>\n<p>Kiana kinh ngạc ngẩng đầu, kéo tay áo Mei:</p>\n<p>“Meil Nhìn kìa! Trên trời xuất hiện màn sáng trắng!”</p>\n<p>Mei ngước lên theo hướng chỉ tay của Kiana, thần sắc cũng trở nên ngơ ngác.</p>\n<p>Ngay sau đó, giọng nói nghiêm túc của Bronya vang lên từ phía xa.</p>\n<p>“Kiểm trắc cho thấy đây không phải vật phẩm của Honkai. Bronya mặc dù thông minh hơn rất nhiều tên trùng giày Kiana kia nhưng vẫn</p>\n<p>chưa bao giờ thấy cái này?”</p>\n<p>Kiana trán nổi gân xanh, chỉ tay vào Bronya</p>\n<p>“Ngươi mới là trùng giày! Cả nhà ngươi mới là trùng giày a!”</p>\n<p>Nhìn hai tên dở hơi vẫn còn tâm tình cãi nhau trong tình cảnh này, Mei chỉ biết lắc đầu. Cô lấy máy truyền tin ra gọi.</p>\n<p>“Alo, Himeko lão sư. Bên này chúng ta gặp một chút tình huống...”</p>\n<p>Ở văn phòng St. Freya, Theresa và Murata Himeko cũng đang ngơ ngác nhìn màn sáng trên trời.</p>\n<p>“Đây là thứ gì? Chẳng lẽ Schicksal vừa phát minh công nghệ mới?”</p>\n<p>Himeko quay đầu lại hỏi bên cạnh nàng tóc trắng tiểu la ly.</p>\n<p>Theresa lắc đầu khuôn mặt mờ mịt</p>\n<p>\"Ta cũng không biết a, gia gia ta chắc chắn lại muốn giở trò gì\"</p>\n<p>Trên toàn Địa Cầu từ tổng bộ Thiên Mệnh, Anti Entropy, World Serpent, cho đến Kevin trong Biển Lượng Tử tất cả đều có thể nhìn thấy</p>\n<p>màn sáng trắng.</p>\n<p>Sau một lúc dài, ký tự xuất hiện trên màn sáng:</p>\n<p>[ Màn sáng trực tiếp đang khởi động ]</p>\n<p>[ Tại đây, màn sáng sẽ dựa trên câu chuyện của các ngươi để tạo thành phim hoặc video ngắn ]</p>\n<p>[ Để thuận tiện trao đổi giữa các thế giới, tất cả sẽ được mời vào Chat Group của màn sáng ]</p>\n<p>Ngay sau đó, tất cả bị kéo vào Chat Group. Trước mắt họ hiện ra một giao diện giống điện thoại, có thể trò chuyện với nhau.</p>\n<p>[ Honkai Star Rail s Stelle gia nhập Chat Group ]</p>\n<p>[ Honkai Impact s Kiana Kaslana gia nhập Chat Group ]</p>\n<p>[ Honkai Impact s Elyisa (ký ức thể) gia nhập Chat Group ]</p>\n<p>[ Honkai Star Rail s Himeko gia nhập Chat Group ]</p>\n<p>[ Honkai Star Rail s Jing Yuan gia nhập Chat Group ]</p>\n<p>[ Honkai Impact s Kevin Kaslana (bản tôn) gia nhập Chat Group ]</p>\n<p>[ Honkai Impact s Otto Apocalypse gia nhập Chat Group ]</p>\n<p>[ Honkai Star Rail s Welt Yang gia nhập Chat Group ]</p>"},{"title":"Chương 2: Honkai Star Rail Ngao Du Ngàn Sao: Ngụ Ngôn Về Bầu Trời Sao Kỳ 1","url":"https://sangtacviet.app/truyen/sangtac/1/42585/2/","content":"<p>Mặc dù Group Chat đã mở ra, nhưng trong cuộc trò chuyện vẫn chưa có ai nói gì.</p>\n<p>Dù sao màn sáng trắng này thực sự quá quỷ dị, kéo tất cả mọi người từ vô số thế giới khác nhau tụ hội lại nơi đây.</p>\n<p>Sự yên tĩnh ấy không kéo dài lâu chỉ chốc lát sau, hàng loạt tin nhắn bắt đầu hiện lên trong Group Chat.</p>\n<p>[ Aha ] : Thú vị thật, lại có thứ vượt ngoài cả hiểu biết của Aeon. Quả là chuyện vuïl Ha ha ha!</p>\n<p>[ Stelle ] : Oa, mụ mụ ta được lên TV rồi ~</p>\n<p>[Kafka].:...</p>\n<p>[ Honkai Star Rail s Himeko ] : Stelle, đừng vọng động. Lỡ màn sáng này gây thương tổn thì sao?</p>\n<p>[ Kiana ] : Himeko lão sư!? Hóa ra ngươi cũng ở trong Group Chat này!</p>\n<p>[ Honkai Impact  Murata Himeko ] : Kiana, ngươi nhận nhầm người rồi.</p>\n<p>[ Elysia (Elysian Realm) ] : Trong Group Chat này nhiều mỹ nữ thật đó. Ta là Elysia, một thiếu nữ khả ái mỹ lệ, rất hân hạnh làm quen</p>\n<p>với mọi người J~</p>\n<p>[ March 7th ] : Ta ngửi thấy mùi nữ nhân xấu!</p>\n<p>[ Honkai Star Rail s WeltYang ] :.....</p>\n<p>Đội tàu Astral - Phòng khách.</p>\n<p>Lão Welt nhìn chăm chăm vào danh sách người dùng với những cái tên quen thuộc.</p>\n<p>Một giọt mồ hôi lăn xuống thái dương những ký ức đáng lẽ đã chết đi bỗng sống lại trong đầu.</p>\n<p>Cmn... Sụp Đổ còn truy tall</p>\n<p>[ Nếu các ngươi thấy tiền tố trước tên khác nhau, tức họ là những đồng vị thể đến từ song song thế giới. Nhìn vậy cũng dễ phân biệt</p>\n<p>hơn rồi. ]</p>\n<p>[ Bây giờ, để tăng thêm hiểu biết lẫn nhau, ta sẽ phát ra hai video về thế giới quan của các ngươi. ]</p>\n<p>[ Honkai Star Rail s Ngao Du Ngàn Sao: Ngụ Ngôn Về Bầu Trời Sao -Kỳ 1]</p>\n<p>[ Âm nhạc hùng tráng bỗng vang lên. Trong khoảng không tối đen, một giọng nữ thần bí cất lên:</p>\n<p>\"Hãy thực hiện một giao dịch? Liên quan đến Ký Ức\"</p>\n<p>Theo sau giọng nói ấy, trước mắt mọi người mở ra một vũ trụ bao la bất tận.</p>\n<p>Ở trung tâm tinh hệ là một vòng xoáy như có sinh mệnh, uốn lượn không ngừng, sắc màu biến hóa vô cùng.</p>\n<p>Xung quanh là những mảnh vỡ hành tinh xen lẫn với những tinh cầu hoàn chỉnh, tạo nên cảnh tượng vừa mỹ lệ vừa khó hiểu.</p>\n<p>\"Ta mơ thấy luồng sáng, một chiếc cốc thạch anh.\"</p>\n<p>Giọng nói tiếp tục.</p>\n<p>\"Ánh sáng thạch anh đấy nói với ta, xin lắng nghe, câu truyện ngụ ngôn về bầu trời sao.\"</p>\n<p>Hình ảnh chuyển sang một căn phòng.</p>\n<p>Một bàn tay mang găng đen nhẹ nhàng lật một lá bài Tarot động tác ưu nhã, bình thản như kể một câu chuyện quen thuộc.</p>\n<p>“Người Vô Danh, người không có Vận Mệnh, đến từ nơi hoang vu rộng lớn, khoác nên người vầng sáng giữa các vì sao\"</p>\n<p>\"Đi đi, chỉ cần bước lên ánh mặt trời, bước đi theo gió, ngươi sẽ trở về với vòng tay ta, chỉ cần hướng về nguồn sáng đó!\" ]</p>\n<p>[ Sói Bạc ] : Đây đúng là giới thiệu về thế giới chúng ta, ân rất giống PV game cảm giác đâu.</p>\n<p>[ A ha ] : Có khi chúng ta đang ở trong thế giới game cũng nên. Ha ha.</p>\n<p>[ Stelle ] : Câu đố người lăn ra khỏi vũ trụ!</p>\n<p>[ Black Swan ] : Giọng nói thần bí trong video... là ta??</p>\n<p>Bên ngoài, Black Swan trợn mắt nhìn hình ảnh chính mình trong video.</p>\n<p>Nguy rồi như này thì người của Công Ty đến truy hỏi mình mất!!</p>\n<p>[ Hình ảnh đột nhiên thay đổi, âm thanh tăng vọt lên cao trào.</p>\n<p>Hủy Diệt Aeon s Nanook</p>\n<p>“Nhưng nguồn sáng đó bắt đầu bùng cháy, xuyên qua mây mù.\"</p>\n<p>\"Hóa thành cái chết chói lọi, tháp cao đổ rạp, người người trốn chạy.\"</p>\n<p>\"Vì mặt trời sắp lặn, gây nên thảm họa kinh hoàng.\"</p>\n<p>Một ánh lửa xoẹt qua khung hình.</p>\n<p>Trong khoảng không vô tận, một thân ảnh khổng lồ hiện ra trần trụi, phủ đầy thương tích khủng khiếp. Từ các vết thương ấy tuôn ra</p>\n<p>huyết kim sắc rực rỡ.</p>\n<p>Kẻ đó dang hai tay, uy áp như muốn nghiền nát mọi thứ.</p>\n<p>Đôi mắt nhìn xuống vạn vật, mang theo cực hạn hủy diệt. ]</p>\n<p>[ Zephyro ] : Ca ngợi Bị Thương Thần.</p>\n<p>[ Celenova ] : Ca ngợi Bị Thương Thần.</p>\n<p>[ Phantylia ] : Ca ngợi Bị Thương Thần.</p>\n<p>[ Công tước Inferno ] : Ca ngợi Bị Thương Thần.</p>\n<p>[ Hủy Diệt Dân ] : Ca ngợi Bị Thương Thần.</p>\n<p>[ A ha ] : Ca ngợi Bị Thương Thần.</p>\n<p>[ Stelle ] : Ca ngợi Bị Thương Thần.</p>\n<p>[ March 7th ] : Stellel? Sao ngươi cũng gia nhập vào vậy!?</p>\n<p>[ Kevin Kaslana ] : Cảm giác áp bách thật mãnh liệt. Chỉ là hình chiếu thôi mà vẫn cảm nhận rõ ràng.</p>\n<p>[ Đại Herta ] : Đây chính là bản tôn Aeon sao? Quá tuyệt vời! Quan sát Aeon gần đến vậy là chuyện không phải ai cũng làm được. Đối</p>\n<p>với ta Vũ Trụ Mô Phỏng có rất lớn trợ giúp, Làm ơn ra thêm nhiều video kiểu này nữa đill @MànSáng</p>\n<p>[ Kiana ] : Aeon là cái gì mà mấy tên trên kia phát cuồng vậy?.</p>\n<p>[ Screwllum ] : Giải đáp: Aeon là những thực thể có sức mạnh vô biên được xem như thần thánh trong vũ trụ. Mỗi Aeon đều tương ứng</p>\n<p>với một Vận Mệnh, họ có thể tùy ý sử dụng năng lượng từ nó, nhưng nó cũng là xiềng xích đi theo họ đến tận cùng tồn tại.</p>\n<p>[ Su (Elysian Realm) ] : Trong vũ trụ thật đầy đủ màu sắc.</p>\n<p>[ Mobius ] : Thú vị~.</p>\n<p>Amphoreus - Thánh Thành Vĩnh Hằng Okhema</p>\n<p>Phainon im lặng nhìn thân ảnh kia. Không hiểu vì sao, một ngọn lửa giận dữ bùng lên trong tim hắn, lan thẳng đến trán khiến gân xanh</p>\n<p>nổi hăn.</p>\n<p>Mydei nhìn sắc mặt dữ tợn Phainon, khẽ hỏi:</p>\n<p>\"Này, Chúa Cứu Thế tên đó là kẻ đã phá hủy quê hương ngươi sao?\"</p>\n<p>Phainon siết chặt nắm đấm.</p>\n<p>\"Không phải là hắn, nhưng ta không hiểu vì sao ta lại tức giận đến vậy. Như thể hắn đã phá hủy hết tất cả mọi thứ ta trân trọng nhất.\"</p>\n<p>'Ở một nơi khác, Hành Giả Trộm Lửa cơ thể rách nát thành trăm mảnh, đau đón vì mang trong mình hơn bốn trăm triệu hỏa chủng vẫn</p>\n<p>gào lên đầy thù hận:</p>\n<p>\"Nanooklll Ta mang đến cho ngươi sự Hủy Diệt!\"</p>\n<p>Màn sáng lại chuyển tiếp.</p>\n<p>[ Săn Bắn Aeon + Lan.</p>\n<p>\"Nhưng trẻ con trên mặt đất, xin đừng hoảng sợ!\"</p>\n<p>\"Sẽ có mũi tên ánh sáng, đến quét sạch những nghiệp chướng tà ác.\"</p>\n<p>\"Cứ đi theo vết tích để lại, trong những cơn bão đang thức tỉnh...\"</p>\n<p>Như sao băng rạch ngang bầu trời, vô số mũi tên ánh sáng xé toạc tinh không.</p>\n<p>Một nhân mã với nửa thân dưới là ngựa, nhưng hai chân sau biến thành bánh xe.</p>\n<p>Trên tay là cây cung kéo căng đến tận cùng, vĩ lực vô tận hội tụ nơi mũi tên. ]</p>\n<p>Cả Liên Minh Xianzhou như bùng nổ. Có người kích động đến quỳ rạp xuống đất, miệng không ngừng hô:</p>\n<p>Đế Cung Tư Mệnh!</p>\n<p>[ Honkai Star Rail s Hua ] : Đế Cung Tư Mệnh vạn tuế!</p>\n<p>[ Honkai Impact s Fu Hua ] : Ân? Đồng vị thể của mình sao?</p>\n<p>[.Jing Yuan ] : Đế Cung Tư Mệnh vạn tuế!</p>\n<p>[ Fei Xiao ] : Đế Cung Tư Mệnh vạn tuế!</p>\n<p>[ Yanqing ] : Đế Cung Tư Mệnh vạn tuết!</p>\n<p>[ Liên Minh Xianzhou ] :+1</p>\n<p>Bên ngoài Xianzhou Luofu, Sushang gần như sáng rực cả đôi mắt nhìn chăm chăm vào màn sáng trong miệng cũng lầm bẩm Đế Cung</p>\n<p>Tư Mệnh</p>\n<p>Bên cạnh nàng, Guinaifen cũng phấn khích không kém trước giờ chỉ thấy tranh ảnh những cũng không phải giống 100%, giờ mới thấy</p>\n<p>được bản thể thực sự của Săn Bắn Aeon.</p>\n<p>[ Mobius ] : Theo lời nữ tử thần bí kia nói thì Nanook tượng trưng cho Hủy Diệt, Lan tượng trưng cho Báo Thù, Săn Đuổi vậy Aeon là</p>\n<p>những khái niệm triết học? Thú vị thật. Không biết liệu nó có phải là một loại khác của Vô Hạn?</p>\n<p>[ Otto ] : Dựa theo cách miêu tả của Mobius tiến sĩ, Aeon giống như sinh mệnh trí tuệ tiến hóa thành khái niệm vậy.</p>\n<p>[ Đại Herta ] : Đúng rồi. Theo ghi chép của Liên Minh Xianzhou, từ thời cổ đại, họ đã dong thuyền trong Tỉnh Hải, cầu trường sinh từ</p>\n<p>Aeon Yaoshi. Nhưng trường sinh không phải lúc nào cũng tốt thậm chí còn đẩy văn minh đến gần bờ hủy diệt.</p>\n<p>[ Đại Herta ] : Theo nhà sử học hư cấu, Lan được thăng làm Aeon từ một anh hùng vô danh của Xianzhou. Từ đó hắn điên cuồng báo</p>\n<p>thù Yaoshi, chặt đứt mọi di tích còn sót lại của Trù Phú.</p>\n<p>[ Otto ] : Ra là còn có câu chuyện như vậy.</p>\n<p>[ Trù Phú Dân ] : Chó má gì Đế Cung Tư Mệnh! Đám Xianzhou đúng là lũ ăn cháo đá bát. Cầu xin Yaoshi cho bất tử thì cảm tạ, gặp rắc</p>\n<p>rối lại quay sang trách móc rồi truy sát Yaoshi đại nhân, đời này ta chưa thấy ai tiểu nhân như vậy!</p>\n<p>[Yaoshi] :...</p>\n<p>[ Người dân Liên Minh Xianzhou ] : Lũ Trù Phú nghiệt vật các ngươi ăn nói hồ đồ! Coi chừng Đế Cung Tư Mệnh bắn nổ đầu các ngươi!!</p>"},{"title":"Chương 3: Honkai Star Rai Ngao Du Ngàn Sao: Ngụ Ngôn Về Bầu Trời Sao 2","url":"https://sangtacviet.app/truyen/sangtac/1/42585/3/","content":"<p>Honkai Impact 3 — Schicksal Tổng Bộ</p>\n<p>Otto ngồi tựa vào ghế sofa, tay xoay ly rượu vang, nhấp một ngụm nhỏ.</p>\n<p>Sống hơn năm trăm năm lão quái vật, hắn đã gặp đủ loại người.</p>\n<p>Tính cách của Liên Minh Xianzhou hắn cũng thấy rất nhiều, lúc thấy lợi ích thì cảm ơn ríu rít, nhưng chỉ cần phát hiện chỗ xấu liền lập tức</p>\n<p>quay sang lên án.</p>\n<p>Otto chỉ lắng lặng quan sát cảnh hai phe tranh cãi trong Chat Group, không định nói gì nhiều.</p>\n<p>[ Honkai Star Rail s Hua ] : Đủ rồi, đừng làm trò cười cho vũ trụ nữa. Có chuyện gì gặp nhau trên chiến trường.</p>\n<p>[ Người dân Liên Minh Xianzhou ] : Vâng, thưa Đại Nguyên Soái.</p>\n<p>[ Dân Trù Phú ] : Chậc chậc, đến lúc đánh không lại gọi Aeon Săn Bắn vào hội đồng, Liên Minh Xianzhou quả nhiên chính nghĩa danh</p>\n<p>bất hư truyền...</p>\n<p>Lời nói của Nguyên Soái Hua rất có trọng lượng, nhân gia thế nhưng là thống lĩnh toàn bộ Liên Minh Xianzhou, dưới một người trên vạn</p>\n<p>người.</p>\n<p>[ Kiana ] : Fu Hua lớp trưởng thế giới song song ngươi đây rất có quyền uy a</p>\n<p>[ Fu Hua ] : Kiana, ở đây không phải chỗ đùa giỡn</p>\n<p>[ Kiana ] : Vâng vâng vâng~ Lớp trưởng đúng là cứng nhắc! Nhìn ta Mei dịu dạng khác nhau một trời một vực</p>\n<p>[Me]...</p>\n<p>[ Elysia ] : Phải không Fu Hua~ Tính cách của ngươi giống một người bạn của ta đó a~/</p>\n<p>[ Hua (Elysian Realm) ] ?</p>\n<p>[ Fu Hua ] : Chúng ta... từng gặp nhau sao?</p>\n<p>Elysian Realm - Nội bộ.</p>\n<p>Elysia ngồi trên xích đu, đong đưa nhè nhẹ. Phía sau, Eden lặng lẽ đẩy.</p>\n<p>“Ai nha~. Hua dù qua năm vạn năm vẫn không thay đổi. Không biết nàng đã trải qua chuyện gì để quên hết chúng ta rồi, nhưng ít nhất</p>\n<p>giờ nàng có những đồng bạn đáng tin cậy a/~.” Elysia nhẹ giọng nói</p>\n<p>Eden tiếp lời:</p>\n<p>“Không biết bên ngoài Kevin và Su thế nào rồi. Hai người họ cũng lâu lắm chưa vào thăm Elysian Realm. Có vẻ bên ngoài xảy ra nhiều</p>\n<p>chuyện chúng ta không biết.”</p>\n<p>Màn sáng tiếp tục chiếu</p>\n<p>[ Tiếng nhạc huyền ảo vang lên âm thanh như chứa vô số pháp tắc đang giải thích chân lý của vũ trụ.</p>\n<p>Trí Thức Aeon s Nous</p>\n<p>Sau đó bức tranh các thành viên của Thiên Tài Câu Lạc Bộ hiện lên Zandar One Kuwabara, Aiden, Polka Kakamond, Elias Salas.</p>\n<p>“Thiên thể gìn giữ bí mật của chúng, kết nối gốc rễ của vạn vật.”</p>\n<p>“Nhưng nó lặng im, cứ như sương mù dày đặc giữa vũ trụ.”</p>\n<p>“Lắng nghe sự tĩnh mịch, ngươi sẽ biết được những vì sao nghỉ ngơi ở nơi nào.”</p>\n<p>Các bức tranh quấn quanh bởi những sợi tơ dữ liệu, kéo dài về phía sâu nhất của vũ trụ.</p>\n<p>Một chiếc đầu máy, gắn vô số dây cáp đứt đoạn, ánh đèn đỏ nhấp nháy phản chiếu phần chân lý đang vận hành trong vũ trụ ]</p>\n<p>[ VilI-V ] : Vị này là Trí Thức Aeon sao? Thật tò mò muốn cậy mở ra bên trong đầu có gì?</p>\n<p>[ Đại Herta ] : Có lẽ ta và ngươi có cùng mục tiêu đấy.</p>\n<p>[ A ha ] : Zandar sáng tạo ra đầu máy, nghĩa nào đó cũng là ba ba của Nous nha~ Ha ha ha quá có việc vuil.</p>\n<p>[Nous]:...</p>\n<p>I[Lygus]:...</p>\n<p>Amphoreus - Nội bộ</p>\n<p>Lygus nhìn chăm chằm màn sáng. Dù hắn có thử dùng thủ đoạn gì đi nữa, màn sáng này vẫn không phản ứng.</p>\n<p>Hắn chỉ hy vọng Amphoreus kế hoạch sinh ra Mộ PC của mình sẽ không bị màn sáng lộ ra, ít nhất là trước khi kế hoạch thành công.</p>\n<p>[ Mobius ] :Zandar?</p>\n<p>[ Đại Herta ] : Chính xác hơn là Zandar One Kuwabara, thành viên đầu tiên của Thiên Tài Câu Lạc Bộ. Người sáng tạo ra Aeon Nous.</p>\n<p>Rất hiếm người trong Câu Lạc Bộ khiến ta tôn trọng mà ông ấy là một trong số đó.</p>\n<p>[ Tesla ] : Có người có thế tạo Aeon thật sao?</p>\n<p>[ Vill-V ] : Rất muốn gặp vị tiền bối này một lần.</p>\n<p>[ Kiana ] : Câu Lạc Bộ Thiên Tài, vũ trụ này có người đặt tên buồn cười như thế sao.</p>\n<p>[Stele]:+1</p>\n<p>[ A ha ] : Đúng nha, đúng nha ta nghĩ nên đặt là Câu Lạc Bộ Hủy Diệt đúng hơn ha ha</p>\n<p>[ Bronya - Zaychik ] : Kiana tên trùng giày này, đừng làm mất mặt chúng ta nữa.</p>\n<p>Ranh Giới Vũ Trụ</p>\n<p>Đại Herta nằm trên giường, bỏ chiếc mũ phù thủy sang một bên, mặc áo ngủ tím.</p>\n<p>Nàng khóe mắt nàng giật nhẹ.</p>\n<p>“Mặc dù Câu Lạc Bộ Thiên Tài đúng là gây không ít thảm họa cho vũ trụ, nhưng cũng không ít thành viên đóng góp cho vũ trụ rất lớn</p>\n<p>nha, hẳn là a?”</p>\n<p>Màn sáng chuyển cảnh</p>\n<p>[ Trù Phú Aeon s Yaoshi</p>\n<p>Giọng nữ tử thần bí vang lên</p>\n<p>\"Hãy để quyền trượng đánh thức đại địa, họ nói, một lần, hai lần\"</p>\n<p>Hình ảnh hiện ra một bàn tay cầm viên trân châu đỏ, tay còn lại là bông lúa chín.</p>\n<p>Từ màn hình cũng cảm nhận được sức sống sinh mệnh vô cùng vô tận.</p>\n<p>\"Những mầm non nhỏ bé rồi sẽ cao lớn chọc trời\"</p>\n<p>“Những giọt sương trên cành tí tách rơi, giúp người xua tan ốm đau, tàn lụi”.</p>\n<p>Một thân thể trung tính, sáu cánh tay, làn da nhợt nhạt, tóc màu lúa chín, khuôn mặt tràn đầy từ bi như yêu hết thảy sinh lĩnh trong vũ trụ</p>\n<p>Gạc như cành cây mọc ra từ đầu, những khe mắt đỏ trên lớp củng mạc đen tất cả tạo nên một khí tức từ bi bao trùm. ]</p>\n<p>[Stelle ] :Mụmụ.</p>\n<p>[ Kafka ] : Đội tàu Astral dạy hư Stelle rồi sao?</p>\n<p>[ Honkai Star Rail s Himeko ] :....</p>\n<p>[ Trù Phú Dân ] : Ca ngợi Yaoshi Đại Nhân Từ Bi!</p>\n<p>[ Người Dân Xianzhou ] : Yaoshi Họa Tổ! Báo Thù rồi sẽ đến lượt ngươi!!</p>\n<p>[ Otto ] : Trù Phú Aeon sao? Không biết liệu có thể khiến người chết sống lại không nhỉ.</p>\n<p>[Jingliu ] : Phục sinh...</p>\n<p>[ Jing Yuan ] : Ta khuyên các hạ từ bỏ ý nghĩ nguy hiểm đó. Yaoshi Họa Tổ chữa bách bệnh và ban bất tử, nhưng không thể hồi sinh kẻ</p>\n<p>đã khuất.</p>\n<p>Xianzhou Luofu — Thần Sách Phủ</p>\n<p>Jing Yuan nhìn dòng Chat, thở dài. Câu nói của Otto khiến ký ức cũ ùa về</p>\n<p>Đồng bạn của hắn Dan Feng, Ying Xing và cả sư phụ hắn Jingliu đã từng muốn phục sinh một người đã mất nhưng cái giá cho việc đó</p>\n<p>quá thảm khốc...</p>\n<p>'Yangqing định mở miệng an ủi thì bị chặn lại.</p>\n<p>“Ta không sao.” Jing Yuan trở lại vẻ bình thản thường ngày</p>\n<p>Hắn hiện tại là Tướng Quân Xianzhou Luofu, gánh nặng đề trên vai không cho phép hắn mãi sống trong quá khứ nữa.</p>\n<p>[ Honkai Impact s Welt Yang ] : Câm mồm, Otto! Ngươi lại định giở trò gì?!</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Chửi hay lắm, một cái khác ta! Otto, dù ngươi muốn gì cũng sẽ không thành đâu.</p>\n<p>[ Otto ] : Băng hữu không phải liền ta giết cha ngươi và cha nuôi của ngươi sao? Ta hoàn toàn có thể làm ngươi nhân sinh người dẫn</p>\n<p>đạo, không phải sao?.</p>\n<p>[ Theresa ] : Gia gia! Ngươi nói như vậy là quá đáng!!</p>\n<p>[ Tesla ] : Cầu Otto! *Anti Entropy chửi tục\"</p>\n<p>[ Einstein ] :Joyce...</p>\n<p>[ Skott ] : Ta nguyện xưng ngươi là tối cường súc sinh!</p>\n<p>[A ha ] : Otto, gửi cho ta tọa độ của ngươi đi. Ta sẽ phong ngươi lên làm Lệnh Sứ của ta!</p>\n<p>Đội tàu Astral Phòng Khách</p>\n<p>Stelle và March 7th nhìn Welt thúc khuôn mặt trắng như hến rồi, March 7th như định nói cái gì rồi lại thôi.</p>\n<p>Welt tâm tình tệ đến cực điểm khuôn mặt tràn đầy lửa giận, siết chặt trong tay Star of Eden tức giận đến mức như muốn mở hắc động</p>\n<p>đánh oanh tạc ngay khuôn mặt cẩu Otto.</p>\n<p>“Ta *Anti Entropy chửi tục\", Otto đồ cẩu *Anti Entropy chửi tục*! Suốt đời chưa gặp ai súc sinh băng ngươi *Anti Entropy chửi tục*\"</p>"},{"title":"Chương 4: Honkai Star Rail Ngao Du Ngàn Sao: Ngụ Ngôn Về Bầu Trời Sao 3","url":"https://sangtacviet.app/truyen/sangtac/1/42585/4/","content":"<p>[ Durandal ] : Chủ giáo đại nhân, thỉnh ngài tôn trọng Wett tiên sinh một chút.</p>\n<p>[ Honkai Impact s Welt Yang ] : Không sao, ta sẽ không vì mấy lời khích tướng rẻ tiền của cẩu Otto mà tức giận đâu.</p>\n<p>Honkai Impact 3 — St. Freya Học Viện</p>\n<p>Hiện tại Welt Yang đang ở trong văn phòng giáo viên.</p>\n<p>Vì xung quanh còn vài thầy cô khác nên hắn vẫn giữ vẻ mặt đạm nhiên, bình thản như nước.</p>\n<p>Hắn đứng dậy, bước thong thả vào phòng vệ sinh.</p>\n<p>Cửa vừa đóng lại, cơn giận bị nén bấy lâu lập tức bộc phát, chỉ nghe rắc một tiếng, cặp kính trên mặt hắn vỡ tan thành từng mảnh.</p>\n<p>“Ta với ngươi Otto *Anti Entropy nói tục*, nhất định có một ngày ta *Anti Entropy nói tục\". Đồ Otto *Anti Entropy nói tục*!\"</p>\n<p>Thở dài ra một hơi, Welt chỉnh lại cà vạt rồi dùng năng lực Herrscher of Reason tái tạo chiếc kính như chưa hề xảy ra chuyện gì.</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Một cái khác ta ngươi không nên tức giận vì lời nói của Otto.</p>\n<p>[ March 7th ] : Ách, Welt thúc không phải mới vừa nãy....</p>\n<p>[DanHeng]:...</p>\n<p>March 7th còn chưa nói xong đã bị Stelle nhanh tay che miệng nàng lại.</p>\n<p>“March 7th ngươi nếu là muốn sống nữa thì im lặng một chút Welt thúc hiện tại tâm tình nhìn như thế nào cũng không ổn, không nên</p>\n<p>gây thêm kích thích cho Welt thúc.”</p>\n<p>Himeko ngồi trên sofa, tay cầm tách cà phê Thí Thần, khẽ mỉm cười.</p>\n<p>Ai mà ngờ người luôn giữ vẻ điềm tĩnh, chín chắn như Welt Yang lại có một mặt như vậy.</p>\n<p>Nhưng nàng cũng thừa nhận Otto tên này đúng là quá cẩu.</p>\n<p>Vừa giết cha nhân gia xong rồi lại muốn làm người dẫn đạo, nàng thật không có cách nào để diễn tả tên Otto kia..</p>\n<p>Mặc kệ nhóm chat đang rôm rả, ánh sáng từ màn hình lại tiếp tục hiện lên</p>\n<p>[ Giọng nói của nữ tử thần bí lần nữa vang lên.</p>\n<p>Hư Vô Aeon s IX</p>\n<p>“Hãy che đi đôi mắt, họ nói”</p>\n<p>“Bóng tối đang đến gần có thể không khiến ngươi sợ hãi”</p>\n<p>Vô số hành tinh xoay quanh trong khoảng không mênh mông.</p>\n<p>Ngân Hà bị nhuộm dần bởi sắc tím đang hội tụ lại, kết thành một thể tụ hợp khổng lồ.</p>\n<p>Thể tím ấy mở ra đôi mắt như đang nhìn thẳng vào tất cả những ai quan sát màn hình.</p>\n<p>0o</p>\n<p>Bất kể chủng loài, mọi sinh linh đều cảm nhận được vô tận hư vô mờ mịt.</p>\n<p>“Đừng để nó đề nặng lên tâm hồn ngươi\"</p>\n<p>“Cũng như không làm đôi chân trở nên tê dại” ]</p>\n<p>[ Dan Heng ] : Theo hồ sơ từ kho lưu trữ Tỉnh Khung Đoàn Tàu IX là Aeon thờ ơ, tin rằng mọi tồn tại đều vô nghĩa.</p>\n<p>[ Dan Heng] : Vì thế làm gì cũng vô giá trị. Aeon này không tương tác với các Aeon khác, ngay cả sự tồn tại của IX cũng là bí ẩn. Chỉ</p>\n<p>cần đứng gần hình dạng của IX có thể khiến kẻ khác tê liệt, chán nản hoặc đánh mất lý trí.</p>\n<p>[ Elysia ] : Nếu như tất cả những gì ta làm cho thế giới này điều là Hư Vô thì rất tương đương rất thống khổ đâu~ nhưng ta vững tin dù</p>\n<p>như nào việc ta làm đều có ích cho thế giới này đâu?~</p>\n<p>[ Pardofelis ] : Nói hay lắm Ely tỷ tỷ</p>\n<p>[ Mobius ] : Chậc, nói không tệ lắm màu hồng bà mập.</p>\n<p>[ Elyisa ] : Mobius tiến sĩ~, ngươi không nên gọi cô gái khả ái là mập a?~</p>\n<p>[ Kevin Kaslana ] :...</p>\n<p>[ Honkai Star Rail s Acheron ] :...</p>\n<p>[ Argenti ] : Quý cô nương là một trong những vẻ đẹp thuần khiết nhất ta từng gặp.</p>\n<p>[ Elysia ] : Ai nha~ khen ta như vậy sẽ khiến ta ngại đấy nha?~</p>\n<p>[ Mobius ] : Chậc, đúng không biết xấu hổ a Elysia.</p>\n<p>Honkai Star Rail — Một tĩnh hệ vô danh</p>\n<p>Trong hành trình tìm kiếm tín ngưỡng ldrila, Argenti dừng lại, nhìn hình ảnh Elysia trong nhóm chat.</p>\n<p>Khác với những lời tán tụng từng nói với mớ đồ vật ngẫu nhiên, lần này hắn thật sự cảm thán từ tận đáy lòng:</p>\n<p>“Nữ thần Idrila mỹ mạo cải thế vô song.\"</p>\n<p>[ Kiana ] : Mei, Meil Ngươi nhìn xem, ngươi thế mà cũng có đồng vị thể đó!</p>\n<p>[ Mei ] : Một cái khác ta...</p>\n<p>[ Acheron ] : Nàng ấy hoạt bát rất giống ngươi...</p>\n<p>[ Kiana ] : Bên kia cũng có ta nữa hả? Chắc chắc Kiana bên đó siêu cấp thông minh giống ta rồi!</p>\n<p>[ Acheron ] : Ừm, nàng ấy nhanh nhẹn, hoạt bát, luôn bảo vệ mọi người. Chỉ là ta không bao giờ có thể gặp được nàng nữa...</p>\n<p>[ Kiana ] :Xin lỗi...</p>\n<p>[ Cipher ] : Ngã ngữa không lo nghĩ, lại mạnh như vậy, nói không hâm mộ chắc chắn là nói láo.</p>\n<p>[ Pardofelis ] : Phía trên nói đúng a.</p>\n<p>[ Screwllum ] : Trả lời: Đúng vậy, Hư Vô IX là một trong những mệnh đồ mạnh nhất vũ trụ. Nhưng cái giá phải trả cũng cực kỳ lớn.</p>\n<p>Mệnh đồ Hư Vô có nhiều phe phái như Bác Sĩ Hỗn Độn, Cơ Quan IX và Tự Diệt Giả.</p>\n<p>[ Kiana ] : Nghe không hiểu a...</p>\n<p>[ Bronya - Zaychik ] : Trùng giày liền luyện nhiều.</p>\n<p>[ A ha ] : Bởi vì ngươi là Hư Vô nên mới là tối cường, hay bởi vì là tối cường nên ngươi mới là Hư Vô.</p>\n<p>[ Stelle ] : Ngạnh này ta xem không hiểu a.</p>\n<p>Màn hình lại lóe sáng.</p>\n<p>[ Hư Vô tan đi, nhường chỗ cho âm nhạc hùng tráng nổi lên.</p>\n<p>Bảo Hộ Aeon s Qlipoth</p>\n<p>“Hãy mở cổng thành trang nghiêm đó, họ nói, nhấc lên phiến đá biếc xanh”</p>\n<p>“Đọc to rõ tiếng, để biết những khối bùn ấy được luyện nên từ gì”</p>\n<p>“Để biết những bức tường ấy vốn được ai xây dựng”</p>\n<p>Theo tiếng ca tụng của nữ tử thần bí, một sinh thể không chân, được tạo từ đá và khoáng thạch, chậm rãi hiện ra.</p>\n<p>Sau đầu ngài là một vòng hào quang bằng chính chất liệu cơ thể của ngài. ]</p>\n<p>[ Diamond ] : Dâng hiến tất cả cho Chúa Tể Amber.</p>\n<p>[ Oswaldo Schneider ] : Dâng hiến tất cả cho Chúa Tể Amber.</p>\n<p>[ Aventurine ] : Dâng hiến tất cả cho Chúa Tể Amber.</p>\n<p>[ Topaz ] : Dâng hiến tất cả cho Chúa Tể Amber.</p>\n<p>[ Bronya Rander ] : Dâng hiến tất cả cho Chúa Tể Amber.</p>\n<p>[ A ha ] : Dâng hiến tất cả cho Chúa Tể Amber.</p>\n<p>[ Công Ty Người ] :+1</p>\n<p>[ Xây Thành Giả ] :+1</p>\n<p>[ Astra ] : Qlipoth đại nhân cũng là một trong những Aeon cổ xưa nhất.</p>\n<p>[ Astra ] : Trong Công Ty có ghi chép Ngài luôn nỗ lực ngăn chặn sự liên kết giữa các thế giới. Các tạo vật cấp thiên thể của ngài Vách</p>\n<p>Tỉnh Thể Không Gian Con, phân tách và bảo vệ các thế giới khỏi bị kẻ thù thôn tính.</p>\n<p>[ Honkai Impact s Su (bản thể) ] : Nếu thế giới chúng ta có mệnh đồ thì chắc Kevin sẽ đi mệnh đồ này đâu~</p>\n<p>[ Kevin Kaslana ] : Su đã lâu không gặp...</p>\n<p>Honkai Impact 3 - Biển Lượng Tử</p>\n<p>Kevin lúc này nhìn xem đã lâu không gặp bạn gay tốt của mình, khóe miệng lâu ngày cũng nhếch một nụ cười</p>\n<p>Nhớ lại khi xưa Tiền Văn Minh hắn cùng Su và MEI đi xem ca nhạc biểu diễn của Eden những ngày tháng tươi đẹp ấy... nhưng giờ hiện</p>\n<p>tại hắn chẳng còn gì cả.</p>\n<p>Kevin ánh mắt vẫn kiên định như 5 vạn năm trước không chút thay đổi thấp giọng nói:</p>\n<p>\"Vô luận trả giá lớn bao nhiêu, nhân loại sẽ chiến thắng Honkail!\"</p>\n<p>Phainon: Vô luận trả giá lớn bao nhiêu, hoàng kim duệ sẽ chiến thắng Hủy Diệt!!</p>"},{"title":"Chương 5: Honkai Star Rail Ngao Du Ngàn Sao: Ngụ Ngôn Về Bầu Trời Sao Kỳ 4(Xong)","url":"https://sangtacviet.app/truyen/sangtac/1/42585/5/","content":"<p>Màn sáng vẫn tiếp tục:</p>\n<p>[ Hòa Hợp Aeon s Xipe</p>\n<p>Giọng nói của nữ tử thần bí vang lên, lần này hòa cùng những âm sắc trùng điệp như vọng lại từ muôn nơi:</p>\n<p>\"Thế rồi, họ nói, hỡi những người đã đi đến cuối con đường, hãy đến với thiên đường bao dung tất cả!\"</p>\n<p>Một hình thể người thanh thản hiện ra, làn da sắc dừa cạn, sở hữu ba khuôn mặt, hai bên và một cái ở phía trước.</p>\n<p>Tất cả đều được bao bọc trong mái tóc dài trắng muốt, điểm xuyết những vòng tròn như các vầng nhật nguyệt lơ lửng.</p>\n<p>Mái tóc dài của Xipe được nhuộm trắng với lớp ombre tím sẫm lấp lánh, trên cao là một dải sáng đa sắc gợi nhớ đến vầng hào quang.</p>\n<p>Cơ thể Xipe vỡ vụn thành từng mảnh như trò chơi ghép hình, phủ lên nó một chiếc váy bó sát được trang trí bằng những biểu tượng tinh</p>\n<p>vân của vũ trụ.</p>\n<p>Phần váy dài buông xuống tận chân, cổ áo và thân mình được gia cố bằng những tấm lưới vàng sang trọng.</p>\n<p>\"Hòa mình vào những lời ca tụng và những buổi tiệc vui, lắng nghe hàng tỷ hàng tỷ con tim đang thổn thức.\"</p>\n<p>Âm nhạc đồng thời dâng lên cao trào/'</p>\n<p>\"Ôm lấy ngươi trong vòng tay của họ...\" ]</p>\n<p>[ Mộng Chủ ] : Ca ngợi Đấng Vĩ Đại bao dung!</p>\n<p>[ Gia Tộc ] : Ca ngợi Đấng Vĩ Đại bao dung!</p>\n<p>[ Hòa Hợp Dân ] :+1</p>\n<p>[ Dan Heng ] : Theo tài liệu của Đoàn Tàu, Aeon Hòa Hợp được tạo thành từ vô số thế giới hòa điệu. Vinh quang Xipe vị của nghìn</p>\n<p>gương mặt đang cất lên khúc ca hân hoan lan tỏa hạnh phúc.</p>\n<p>[ Dan Heng ] : Để đối đầu sự tàn khốc của các quy luật vũ trụ, những sinh mệnh trí tuệ phải buông bỏ ích kỷ, gạt đi khác biệt, hợp</p>\n<p>thành một giai điệu duy nhất. Để kẻ mạnh nâng đỡ kẻ yếu, để cái chết bảo vệ sự sống.</p>\n<p>Dan Heng cơ trí giải thích cho những ai chưa biết.</p>\n<p>[ Kevin Kaslana ] : Hợp tất cả lại thành một sao?</p>\n<p>[ Honkai Star Rail s WeltYang ] :...</p>\n<p>[ Su (Bản thể) ] : Có một chút giống kế hoạch của chúng ta đấy.</p>\n<p>[ Kiana ] : Sao trong cái bầy này sao toàn câu đố người thế?</p>\n<p>[ Sunday ] : Sắp đến Penacony chúng ta sẽ tổ chức Đại Hội Nhạc Điển Hòa Hợp. Gia Tộc hoan nghênh tất cả quý vị cùng tham dự,</p>\n<p>chứng kiến thời khắc huy hoàng của Hài Hòa!.</p>\n<p>[ Robin ] : Hoan nghênh mọi người cùng đến với Đại Hội Nhạc Điển nhé-.</p>\n<p>[ Stelle ] : Robin tương ta là fan của ngươi a~</p>\n<p>[Robin]:..</p>\n<p>[ Sunday ] : Tiểu hôi mao cách xa em gái ta ra một chút.</p>\n<p>[ March 7th ] : Stelle, ngươi lại phát điên cái gì a!</p>\n<p>[ Elysia ] : Ân~ Lại thêm một cô gái khả ái xuất hiện đâu?~</p>\n<p>[ Sunday ] : Hừm, em gái ta thế nhưng là danh ca nổi tiếng khắp hoàn vũ, vừa hát hay lại rất lễ phép, đối xử tốt tất cả mọi người... khụ</p>\n<p>khụ xin lỗi ta hơi phấn khích quá.</p>\n<p>[ March 7th ] : Ngửi thấy mùi tên cuồng em gái.</p>\n<p>[Sunday].:...</p>\n<p>[ Eden ] : Danh ca hoàn vũ sao? Ta rất muốn thưởng thức giọng hát của nàng.</p>\n<p>[ Pardofelis ] : Danh ca hoàn vũ!? Nghĩa là còn giàu hơn cả Eden tỷ tỷ? Khụ khụ... Robin tỷ, nhà của ngươi còn thiếu mèo sao?</p>\n<p>[ Robin] : Ách..</p>\n<p>[ March 7th ] : Himeko tỷ, ta nhớ chúng ta cũng có thiệp mời Đại Hội Nhạc Điển đúng không?</p>\n<p>[ Honkai Star Rail s Himeko ] : Đúng vậy, sau khi chúng ta qua trạm chung chuyển Jarilo-VI nếu không có ngoài ý muốn thì Đội tàu</p>\n<p>Astral chúng ta sẽ đến Penacony tham dự Đại Hội Nhạc Điểm.</p>\n<p>[ March 7th ] : Thường thì khi nói không có ngoài ý muốn lại là lúc ngoài ý muốn xảy ra đấy a.</p>\n<p>[ Stelle ] : March 7th, ngươi đừng mở miệng quạ đen!</p>\n<p>[Elo]..</p>\n<p>Honkai Star Rail — Căn cứ Thợ Săn Stellaron.</p>\n<p>Elio hắn một con mèo đen với đôi mắt màu hổ phách. Nhờ ơn của Màn Sáng mà kịch bản của hắn giờ thành đống giấy vụn. Bây giờ hắn</p>\n<p>chỉ muốn ngã ngữa meo~, hắn nhìn tin nhắn của March trong Chat Group.</p>\n<p>March 7th tên này miệng thì thuận tay nói bừa, nhưng lần nào cũng trúng điểm mấu chốt. Một lần thì gọi là may, nhưng lần nào cũng</p>\n<p>trúng thì... có lúc Elio từng nghi ngờ tên March 7th này đi trên Mệnh Đồ Chung Mạt...</p>\n<p>[ Hình ảnh nhất chuyển</p>\n<p>Vui Vẻ Aeon » Aha</p>\n<p>\"Nhìn vào những lời ngon tiếng ngọt trong cung điện, tìm kiếm niềm vui\"</p>\n<p>Aha có hình dạng một hình người không đầu bị che khuất đang cầm những đạo cụ giống như rạp xiếc. ]</p>\n<p>[ A ha ] : A ha thật không có mặt mũi! Mấy tên kia được giới thiệu kỹ lưỡng, tới lượt ta thì nhỏ yếu lại bất lực!</p>\n<p>[ Sampo ] : Lão đại, ngươi đây cũng làm mất mặt chúng ta.</p>\n<p>[ Sparkle ] : Hi hi~, A ha lão đại ngươi nên đứng lên chống lại Màn Sáng này, ta sẽ ở đằng sau hậu phương hỗ trợ ngươi~</p>\n<p>[ Tửu Quán Kẻ Ngu ] : A ha lão đại thật không có mặt mũi haha!</p>\n<p>[ Kiana ] : Aeon thế mà cũng có Mệnh Đồ Vui Vẻ, chẳng lẽ năng lực là chọc cười người khác sao?</p>\n<p>[ Đại Herta ] : Đừng nên xem thường hắn, trong vũ trụ chúng ta A ha vị này cũng là một trong những Aeon đỉnh tiêm chiến lực.</p>\n<p>[ Đại Herta ] : Mệnh Đồ của hắn bao quát rất rộng, chỉ cần hắn thấy vui cũng là đang thực hành Con Đường của mình. Mặc dù tin này</p>\n<p>chưa được xác thật, nhưng có lời đồn rằng vết thương trên người Nanook chính là do hắn gây ra.</p>\n<p>[ Hành Giả Trộm Lửa ] : Quá. tốt.</p>\n<p>[ A ha ] : Ha ha, cứ khen ta thêm nữa đi!</p>\n<p>[ Kiana ] : Hóa ra tên này ở trong Group Chat giả heo ăn thịt hổ.</p>\n<p>[ Dan Heng ] : Dựa theo tài liệu của Đội tàu Astral ghi lại, Aeon A ha từng giả dạng thành một tên Vô Danh trong suốt một năm và</p>\n<p>mục đích chỉ để nổ tung nửa đoàn tàu...</p>\n<p>[ Pom ] : Bết bát nhất lịch sử Vô Danh Khách khăn.</p>\n<p>[ Honkai Star Rail s Void Archives ] :...</p>\n<p>[ A ha ] : Chủ tàu đại nhân đừng giận đi, không phải liền là nửa chiếc toa tàu sao?</p>\n<p>[Pam] : Aaa tức chết ta rồi!</p>\n<p>[ Stelle ] : Hả?? Đội tàu Astral chúng ta có tiền bối kinh khủng vậy sao!? @Aha tiền bối!</p>\n<p>[Aha] : Tốt, Stelle, ta coi trọng ngươi!.</p>\n<p>[ Stelle ] : A ha tiền bối có việc gì cứ nói ta, ngươi bảo ta đi hướng Đông ta tuyệt không đi hướng Tây.</p>\n<p>[ March 7th ] : Stelle, ta biết ngươi muốn ôm đùi nhưng tên kia không phải đối tượng tốt để ôm đâu.</p>\n<p>[ Theo sau A ha, các Aeon khác thoáng qua nhanh như gió.</p>\n<p>\"Những thủy thủ say khướt bét nhè (Ăn uống vô độ)”</p>\n<p>Theo sau câu nói hiện lên là một màu đen kịch với một cái miệng rộng thôn phệ hết thảy tinh hệ cùng sánh vai với cổ lão Aeon Qlipoth.</p>\n<p>Tham Ăn Aeon s Oroboros</p>\n<p>Hình ảnh tiếp tục lướt nhanh:</p>\n<p>\"Lắng nghe tiếng khóc cười của trẻ sơ sinh trong gương (Kết thúc mọi thứ)”.</p>\n<p>\"Những con sóng (Vỗ cánh) bước vào giấc mơ (Ý thức)\"</p>\n<p>Sắc Đẹp Aeon « Idrila</p>\n<p>Chung Mạt Aeon  Terminus</p>\n<p>Sinh Sôi Aeon s Tayzzyronth</p>\n<p>Thần Bí Aeon s Mythus</p>\n<p>Từng vị lướt qua, huyền ảo nhưng ngắn ngủi.</p>\n<p>\"Cán cân sụp đổ (Luân Chuyển), cung nghênh chư quân vô hình (Những kẻ đi ngược dòng)\" ]</p>\n<p>[ Kiana ] : Himeko lão sư, chúng ta còn đang trong trường học đúng không? Xem cái video ngắn này mà đầu ta muốn dài ra.</p>\n<p>[ Stelle ] : +1. Nhiều Aeon thế mà lướt qua không thèm giới thiệu. So A ha tiền bối còn không có mặt mũi!</p>\n<p>[ A ha ] : A ha với mấy tên kia đúng là không có mặt mũi ha ha ha!</p>\n<p>[ Argenti ] : Nữ thần Idrila cải thế vô song! Nữ thần Idrila chim sa cá lặn! Nữ thần Idrila xinh đẹp rạng ngời!</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Để ta giải thích sơ qua những Aeon vừa lướt qua.</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Idrila là một vị Aeon đại diện cho Con đường của Sắc Đẹp. Tuy nhiên đã biến mất cách đây một thời</p>\n<p>gian và được cho là đã chết.</p>\n<p>[ Argenti ] : Nữ thần ldrila không có chết! Ngài ấy chỉ rất lâu không xuất hiện thôi!</p>\n<p>[ Elysia ] : Không biết vị này đẹp đến mức nào~ được gọi là Aeon Sắc Đẹp cơ mà?~</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Còn Tayzzyronth Aeon chỉ theo đuổi duy nhất một điều sinh sôi lan tràn khắp vũ trụ. Nguyên nhân</p>\n<p>của Hoàn Vũ Nạn Châu Chấu. Sau này nhờ có các vị Aeon ra tay can thiệp Nạn Châu Chấu này mới kết thúc.</p>\n<p>[Firefly]....</p>\n<p>[ Kiana ] : Hoàn Vũ Nạn Châu Chấu đáng sợ đến mức nào mà Aeon khác cũng phải ra tay?</p>\n<p>[ A ha ] : Cũng bình thường thôi chỉ là bọn côn trùng quét sạch tầm 2/3 vũ trụ! Ha ha ha!</p>\n<p>[ Kiana ] : Cả vũ trụ đều bao vây bởi lũ côn trùng nghĩ thôi cũng thấy buồn nôn.</p>\n<p>[ Jing Yuan ] : Chỉ có Thường Nhạc Thiên Quân mới cười được chuyện này...</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Vẫn còn vài Aeon nữa nhưng ta sẽ nói riêng khi video kết thúc.</p>\n<p>[ Tesla ] : Cảm ơn Joachim, thông tin ngươi nói rất hữu ích.</p>\n<p>Đội tàu Astral — Phòng Khách</p>\n<p>Welt nói nhiều như thế cũng vì bên kia là quê hương của hắn. Dù là thế giới song song, Welt vẫn lo cho nhóm Kiana sau khi chiến thắng</p>\n<p>Chung Yên, sau này có thể họ sẽ bị những thế lực trong vũ trụ để mắt.</p>\n<p>Dù hắn tin răng Kiana Chung Yên mạnh hơn hầu hết Lệnh Sứ bên này, nhưng vẫn phải nhắc trước để họ đề phòng.</p>\n<p>Màn sáng lại chuyển.</p>\n<p>[ Video chạm đến hồi kết, Aeon cuối cùng hiện ra.</p>\n<p>\"Đo lường thế giới băng bản thân mình, khắc ghi mọi thứ vào tim\"</p>\n<p>Ký Ức Aeon  Fuli</p>\n<p>Hình dáng tựa con người nhưng không hoàn toàn như tạc từ pha lê phản chiếu cả vũ trụ. Gương mặt không ngũ quan, đầu đội chiếc</p>\n<p>vương miện khá giống Mianguan buông màn ngọc che khuôn mặt.</p>\n<p>Một đoàn tàu băng qua tinh không, kéo theo vô số lưu tinh lao về phương xa không rõ đích đến.</p>\n<p>Khai Phá Aeon » Akivili</p>\n<p>\"Họ nói, đây là con đường ngươi phải đi, Akivili hãy khởi hành một lần nữa (Kết nối thế giới), Akivili (Nhà khai phá)\"</p>\n<p>Ngụ ngôn người kể chuyện xuất hiện, khép sách lại cũng là mở ra một chương mới.</p>\n<p>\"Vô số sao băng bay qua bầu trời đêm nay, nếu ngươi chọn đúng một ngôi sao, nó sẽ mang điều ước của ngươi đến hàng trăm nghìn thế</p>\n<p>giới khác\" ]</p>\n<p>[Aha ] : Akivili, bạn của ta...</p>\n<p>[ Kiana ] : Meï! Nhìn kìa! Có cả một chiếc tàu chạy khắp tỉnh hải!</p>\n<p>[ Mei ] : Kiana, ta biết ngươi phấn khích... nhưng ôm ta hơi chặt rồi!</p>\n<p>[ Vil-V ] : Toa xe đó cấu tạo như thế nào mà có thể đi được trong vũ trụ? Thật muốn cạy nó ra xem xem bên trong cấu tạo như thế nào.</p>\n<p>[ Pom ] : Không được có ý định phá hư đoàn tàu khăn!!</p>\n<p>[ Tesla ] : Trình độ khoa học thế giới kia thật đáng kinh ngạc. Ta muốn học hỏi một phen.</p>\n<p>[ Einstein ] : Ta cũng vậy, Tesla.</p>"},{"title":"Chương 6: Nữ Vương Buông Xuống mở màn","url":"https://sangtacviet.app/truyen/sangtac/1/42585/6/","content":"<p>Sau khi đoạn video ngắn kết thúc, trong Group Chat cũng trở thành nơi tán gẫu náo nhiệt.</p>\n<p>[ March 7th ] : Không ngờ Đội tàu Astral chúng ta xuất hiện cuối video a, lúc đấy ta vẫn rất kích động đâu.</p>\n<p>[ Pom ] : Dù gì Đội tàu Astral cũng là một thế lực lớn trong vũ trụ chỉ là sau khi Akivili vẫn lạc, Đội tàu chúng ta cũng không còn lớn</p>\n<p>mạnh như khi xưa.</p>\n<p>[ Aventurine ] : Đúng vậy a, trong vũ trụ này ai mà không biết đến đại danh đỉnh đỉnh Đội tàu Astral và nhóm Khách Vô Danh, đi hành</p>\n<p>hiệp trượng nghĩa cứu vớt các tỉnh cầu trên bờ vực Hủy Diệt, đến cả Oswaldo Schneider vị này lãnh đạo trong Công Ty chúng ta cũng</p>\n<p>từng là Khách Vô Danh đâu.</p>\n<p>[ Oswaldo Schneider ] :....</p>\n<p>[ Pom ] : Ngươi cũng đừng nhắc cái tên khốn đó khăn!</p>\n<p>[ Elysia ] : Hừ hừ~ trở thành một vị Khách Vô Danh hành tẩu khắp các tinh cầu, vừa khai phá vừa trở thành anh hùng cứu vớt các thế</p>\n<p>giới thật lãng mạn đó a?~</p>\n<p>[Aponia (Elysian Realm)] : Chỉ là thế giới chúng ta không có may mắn được như vậy...</p>\n<p>[ Kevin Kaslana ] :...</p>\n<p>[ Elysia ] : Aponia, ngươi cũng đừng tuyệt vọng quá rồi chúng ta phải tin tưởng các hậu bối của hiện tại chứ?~</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Xin vị tiền bối Aponia này tin tưởng chúng ta, các nàng ấy sẽ không khiến tiền bối thất vọng!.</p>\n<p>[ Kiana ] : Mei phía trên nói chuyện như thế nào khó hiểu a?.</p>\n<p>[Me]:..</p>\n<p>[ Stelle ] : Trưởng tàu đại nhân đừng lo, đã có Hiệp Sĩ Gậy Bóng Chày ta đây sẽ làm Đội tàu Astral một lần nữa uy danh khắp vũ trụt.</p>\n<p>[ A ha ] : Đúng vậy! Ta thân là tiền bối đây cũng đâu thể kém hậu bối được!</p>\n<p>[ Stelle ] : A ha tiền bối~</p>\n<p>[Aha] :Stelle hậu bối~</p>\n<p>[ Kafka ] : Sói Bạc? Chẳng lẽ lúc đó ngươi có truyền vào đầu óc Stelle cái gì kỳ kỳ quái quái?</p>\n<p>[ Sói Bạc ] : Ngươi thật đừng hỏi, ta cũng không biết a!</p>\n<p>[ March 7th ] : Ngừng ngừng! Stelle, ngươi đây lại phát điên cái gì a!</p>\n<p>[ Dan Heng ] : Thở dài.....</p>\n<p>Đội tàu Astral - Phòng ngủ March 7th</p>\n<p>March 7th lúc này cũng lắc lắc đầu mặt bất đắc dĩ rồi.</p>\n<p>Stelle chị em tốt của nàng lúc ban đầu tỏa ra khí tức ngự tỷ lạnh lùng mà đến lúc lên Đội tàu Astral sau không hiểu phát điên cái gì càng</p>\n<p>ngày càng trừu tượng, chắc chắn là tên A ha kia đáng giận!.</p>\n<p>Bởi vì Màn Sáng không hiện video nữa mọi người cũng trở về sinh hoạt của mình, các nàng cũng phải ăn uống, ngủ nghỉ, phải đi làm việc</p>\n<p>cũng không thể cả ngày ngửa đầu chăm chăm nhìn màn sáng được... à trừ tên rãnh rỗi A ha kia.</p>\n<p>[ A ha ] : Màn Sáng! Không có ngươi ta biết sống saol!</p>\n<p>[ Sparkle ] : Hi hi lão đại, ngươi kêu gào cả ngày rồi mà Màn Sáng không một tiếng đáp lại, ngươi đây cũng quá mất mặt đi~.</p>\n<p>Các đại thế lực khác trên Vũ Trụ đều đối với Màn Sáng Trực Tiếp này rất tò mò nguồn gốc, tỷ như bên phía Xianzhou sử dụng \"Ma Trận</p>\n<p>Tiên Tri\" cái gì đều không nhìn thấy thậm chí còn nổ một tòa Ma Trận Tiên Tri thiệt hại rất nặng.</p>\n<p>Thậm chí có một số thành viên của Câu Lạc Bộ Thiên Tài đã lao vào nghiên cứu Màn Sáng này nhưng đều kết quả đều thất bại!</p>\n<p>Về phía Đội tàu Astral các nàng cũng đã đến hành tĩnh Jarilo-VI, kế hoạch dự định của các nàng ở lại hành tĩnh này khoảng 7 ngày.</p>\n<p>Nhưng Đội tàu Astral phải dừng lại vô thời hạn do kiểm trắc được năng lượng Stellaron hay còn gọi là Khối U Của Vạn Giới đến từ hành</p>\n<p>tinh Jarilo-VI.</p>\n<p>Stelle, March 7th cùng với Dan Heng được Himeko giao nhiệm vụ đến hành tinh Jarilo-VI để thăm dò và giải quyết viên Stellaron này vừa</p>\n<p>đề gắn kết 3 người lại với nhau hơn.</p>\n<p>Đúng lúc này Màn sáng lại xuất hiện lần nữa, mọi người do có lúc trước kinh nghiệm nên lần này không còn kinh hoảng như trước.</p>\n<p>[ Đing! Màn Sáng được kích hoạt ]</p>\n<p>[ Hey! Mọi người nhớ ta không~ ¿ ]</p>\n<p>[ Elysia ] : Màn Sáng, ngươi cướp kịch của ta à?~</p>\n<p>[ A ha ] : Màn Sáng a! Màn Sáng ngươi không biết không có ngươi ta sống khổ sở như nào đâu!</p>\n<p>[ Tửu Quán Kẻ Ngu ] : Lão đại đừng diễn nữa, hôm qua ngươi còn giả làm một tên ngâm du thi nhân uống rượu cười ha hả xong còn</p>\n<p>chưa trả tiền đâu?</p>\n<p>[Aha] :Ehe..</p>\n<p>[ Honkai Star Rail s Himeko ] : Stelle, March 7th còn có Dan Heng các ngươi tình hình như thế nào, có nguy hiểm gì không.</p>\n<p>[ March 7th ] : Không sao đâu Himeko tỷ~ Bên phía chúng ta hiện tại đang ở thành Belobog.</p>\n<p>[ Dan Heng ] : Cũng nhờ có vị đội trưởng Gepard nên chúng ta mới có thể đến thành phố Belobog suôn sẻ, ân mặc dù lúc đầu có chút</p>\n<p>hiểu lầm nhưng nhờ có Màn Sáng này nên cũng rất nhanh được hóa giải.</p>\n<p>[ Honkai Star Rail s Himeko ] : Ta thay mặt Đội tàu Astral cám ơn vị này Gepard Đội Trưởng.</p>\n<p>[ Gepard ] : Không sao, dù sao ta cũng là Đội Trưởng Vệ binh đó là nghĩa vụ của ta, hôm trước ta cũng có xem trên màn sáng vị</p>\n<p>Aventurine nói về chiến tích của Đội tàu Astral giải cứu các hành tinh thì chắc chắn không phải kẻ xấu.</p>\n<p>[ March 7th ] : Đúng nha, đúng nha~ Himeko tỷ tỷ Gepard rất tốt, còn dẫn chúng ta đến gặp vị Cocolia vị này đứng đầu thành phố</p>\n<p>Belobog đâu.</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Phốc...</p>\n<p>[ Honkai Impact s Cocolia ] :....</p>\n<p>[ Honkai Impact s WeltYang ] :....</p>\n<p>[ Honkai Impact s Bronya Zaychik ] : Mụ mụ thế giới song song?</p>\n<p>Một nơi khác - Phi thuyền sang trọng</p>\n<p>Topaz ngả lưng trên chiếc sofa, hai chân bắt chéo một cách tự nhiên. Chiếc nịt đùi ôm lấy một bên chân càng làm nổi bật vẻ quyến rũ của</p>\n<p>nàng.</p>\n<p>Topaz nhìn vào Group Chat đầy suy tư, trong sổ đòi nợ của Công Ty có một hành tinh là Jarilo-VI đã bị gạch chéo không còn khả năng</p>\n<p>thu nợ nữa.</p>\n<p>Nhưng hiện tại phía bên kia vẫn còn nhóm nhỏ sống sót, mặc dù đi thu nợ một hành tinh đang trải qua Stellaron không tốt đẹp gì nhưng</p>\n<p>đây là công việc của nàng nợ thì vẫn phải thu.</p>\n<p>Nàng quay đầu đối với nằm dài bên cạnh mình Numby nói:</p>\n<p>\"Numby, qua một thời gian sau chúng ta đến hành tĩnh Jarilo-VI a\"</p>\n<p>[ Bây giờ ta sẽ phát ra Video dương quang, hăng hái tiến về phía trước ]</p>\n<p>[ Honkai Impact s Will of the Herrscher (Nữ Vương Buông Xuống) ]</p>\n<p>Bênh trong hình ảnh là Kiana nhưng khí tức xa xa so với tên trùng giày kia.</p>\n<p>Mái tóc trắng tinh như tuyết được xỏa xuống bay theo gió, đôi mắt màu vàng óng ánh mắt mang theo sự chán ghét kinh miệt cùng cực</p>\n<p>đối với nhân loại.</p>\n<p>[ Kiana ] : Đây là ta? Thế mà lại có bức cách như vậy?</p>\n<p>[ Mei ] : Là Kiana sao nhưng thần sắc và khí tức có gì đó không đúng!</p>\n<p>[ Siegfried Kaslana ] : Cái gì! Biểu cảm và khí tức đều giống như lúc đấy!</p>\n<p>Siegfried Kaslana trơn to hai mắt nhìn chăm chăm vào màn hình không sai chắc chắn là Herrscher of Void, không ổn Kiana lại mất kiểm</p>\n<p>soát chắn chắn là tên Otto bên kia giở trò gì, đáng chết Ottol.</p>\n<p>[ Kiana ] : Thối lão ba, cuối cùng ngươi cũng xuất hiện, ngươi có biết ta tìm ngươi thế nhưng là rất gian khổ không!.</p>\n<p>[ Siegfried Kaslana ] :....</p>\n<p>[ Kiana ] : Lão ba ngươi đừng lặn mất tăm hơi như thế chứ! Trả lời ta đi @SiegfriedKaslana</p>\n<p>[ Stelle ] : Nhìn rất có khí phách đâu.</p>\n<p>[ Honkai Star Rail s WeltYang ] :....</p>\n<p>Đội tàu Astral - Phòng Khách</p>\n<p>Welt Yang nhìn thấy Kiana bị Herrscher of Void xâm chiếm cơ thể sau cũng hiểu tiếp đó sẽ xảy ra chuyện gì rồi.</p>\n<p>Nếu như hắn không phải tại Biển Lượng Tử ngăn cản Kevin Kaslana trở về thế giới bản trưng thu, thì hắn có thể cứu vớt bi kịch này.</p>\n<p>[ Đại Herta ] : Ân, đây là thế giới song song bên kia sao? Không biết thế giới bên kia có gì đáng giá để ta nghiên cứu?</p>\n<p>[ Mobius ] : Khí tức Honkai Energy nồng đậm này tên kia có vẻ chính là Herrscher của cái thời đại này.</p>\n<p>[ Elysia ] : Đúng nha Mobius tiến sĩ~ Khí tức này đúng là một vị Herrscher đâu thật mong chờ đâu/~</p>\n<p>[Otol:..</p>\n<p>Honkai Impact- Schicksal Tổng Bộ</p>\n<p>Otto hiện tại cũng đang rất đau đầu, kế hoạch của hắn rất có thể sẽ bị màn sáng tiết lộ ra, hắn vuốt vuốt cằm suy tư ánh mắt sắt bén</p>\n<p>mang theo sự lạnh lùng.</p>\n<p>Nhưng hắn cũng không đến mức hoảng hốt, dù sao hắn không phải chỉ có mỗi kế hoạch này còn rất nhiều kế hoạch dự phòng khác</p>\n<p>nhưng tỉ lệ phong hiểm cao hơn và tỉ lệ thất bại cũng khá cao.</p>\n<p>\"Màn sáng a, màn sáng ngươi thế nhưng làm ta rất đau đầu đâu~\"</p>\n<p>Trong đầu hắn lúc này không ai biết lại suy nghĩ trò xấu gì.</p>"},{"title":"Chương 7: Nữ Vương Buông Xuống (Xong)","url":"https://sangtacviet.app/truyen/sangtac/1/42585/7/","content":"<p>Còn chưa đợi đám người cảm khái, Màn Sáng bên trong hình ảnh mới tiếp tục hiện ra.</p>\n<p>[ Herrscher of Void siết chặt cổ Raiden Mei bằng một tay. Ánh mắt nàng không gợn lấy nửa tia cảm xúc, chỉ có sự lạnh lùng vô tình và</p>\n<p>sự kinh miệt.</p>\n<p>Lúc này Kiana không còn nữa mà là Herrscher of Void, với mục đích duy nhất hủy diệt toàn bộ nhân loại.</p>\n<p>Raiden Mei theo bản năng hô Kiana ý định đánh thức nàng.</p>\n<p>\"Ki... Kian...na, Tỉnh dậy... Tỉnh dậy đi...”</p>\n<p>Dường như lời nói có chút tác dụng, trong chốc lát trong đôi mắt Herrscher of Void co rút, màu xanh biển quen thuộc lại hiện lên.</p>\n<p>Một giọt nước mắt lăn khỏi khóe mắt Kiana, nàng ôm đầu thống khổ hét lên.</p>\n<p>\"Ah aaaa—!\"</p>\n<p>Thế nhưng cũng chỉ là một giây ngắn ngủi, Kiana lại bị Herrscher of Void chiếm giữ thân thể quyền chủ đạo.</p>\n<p>Nàng nở một nụ cười lạnh tiếp đó thao túng quyền năng Không Gian, mở ra truyền tống môn.</p>\n<p>Một cổng truyền tống môn với tử u màu sắc, trong nháy mắt chui ra ngoài một cái cực lớn Honkai Beast.</p>\n<p>Con Honkai Beast trực tiếp lao thẳng tấn công về phía của Raiden Mei, sóng xung kích cực lớn hất tung kiến Raiden Mei văng xa, lăn lộn</p>\n<p>mấy vòng mới ngừng lại trên thân nàng cũng đầy vết thương. ]</p>\n<p>[ Elysia ] : Ta, ta thành công? Mặc dù chỉ chốc lát nhưng... ha ha quá tốt rồi.</p>\n<p>[ Kevin Kaslana ] : Đúng vậy, Elysia.</p>\n<p>Elysian Realm - Phòng ngủ Elysia.</p>\n<p>Đôi mắt Elysia đã đỏ hoe, hàng mi rung nhẹ vì nước mắt đọng lại. Nàng hiện tại ở trong phòng của mình, nếu giờ mà bị Mobius nhìn thấy,</p>\n<p>chắc chắn sẽ đem nàng ra cười nhạo.</p>\n<p>Phía trước Tiền Văn Minh thế nhưng là tất cả Herrscher đều không có cảm tình chỉ là cỗ máy giết chóc với mục đích duy nhất hủy diệt</p>\n<p>nhân loại.</p>\n<p>Nhưng ở thời đại này nàng gieo xuống hạt giống cảm tình! Đại giới là mạng sống của nàng, nhưng bên trong video có thể nói nàng đã</p>\n<p>thành công đâu mặc dù chỉ thoáng qua~</p>\n<p>\"Ta thành công hừ hừ~, sự hy sinh của ta không phải vô ích a?~\"</p>\n<p>“Nhưng ta vẫn muốn gặp trực tiếp một vị Herrscher vì nhân loại mà chiến?~\" Nàng lấy ngón tay điểm vào môi nói, trên miệng nở nụ cười.</p>\n<p>đầy ôn nhu.</p>\n<p>[ Kiana ] : Meill Không thể nào!! Ta sẽ không bao giờ làm tổn thương Mei như vậy!</p>\n<p>[ Theresa ] : Kiana là Herrscher of Void?? Gia gia ngươi quả nhiên giấu ta rất nhiều chuyện!</p>\n<p>[ Otto J] : Ta không biết gì a, Theresa~</p>\n<p>[ Tesla ] : Otto ngươi *Anti Entropy nói tục\", đừng có mà *Anti Entropy nói tục*!!</p>\n<p>[ Mei ] : Xin lỗi Kiana, vẫn là ta quá yếu đuối. Ta cái gì cũng làm không đến...</p>\n<p>[ A ha ] : Mật mã quen thuộc a~</p>\n<p>[ Kiana ] : Câm miệng A ha! Mei không có lỗi... là tại ta...</p>\n<p>[ Theresa ] : Đồ đần Kiana! Không phải lỗi của ngươi chắc chắn là do gia gia làm trò xấu!</p>\n<p>[ Đại Herta ] : Vậy ra đây là cái các ngươi nói tới Honkai Energy? Nhìn sơ qua bên trong năng lượng này có Số Ảo đặc tính, nhưng ta</p>\n<p>nhớ Số Ảo cũng không có tính ăn mòn mạnh như thế này a, rất thú vị thế giới~</p>\n<p>Herta trạm không gian.</p>\n<p>Herta lúc này đang điều khiển con rối để điều chỉnh Vũ Trụ Mô Phỏng, nàng hai mắt tỏa sáng nhìn xem Honkai Energy, thật có hứng thú</p>\n<p>nghiên cứu a, bên trong là thế nhưng bên ngoài nàng vẫn ngạo kiều vẫy vẫy tóc nói:</p>\n<p>“Hừm, đáng giá để bản Thiên Tài nghiên cứu.\"</p>\n<p>[ Ruan Mei ] : Đúng vậy Herta, bên trong sinh vật kia sống nhờ bằng Honkai Energy rất vi diệu đâu, rất đáng giá bắt về một con chuột</p>\n<p>bạch đem lên bàn mổ, nghiên cứu cấu tạo của nó đâu.</p>\n<p>[ Elysia ] : Oa~ Mobius, trong nhóm này cũng có người tính cách giống ngươi đâu?~</p>\n<p>[ Mobius ] : Ngươi lắm mồm, màu hồng bà mập!.</p>\n<p>[ Kalpas ] : Tụi chó chết Herrscher xem nắm đấm của tal!</p>\n<p>Bất kể hai vũ trụ đang thảo luận sôi nổi, cũng không có ảnh hưởng trong Màn Sáng video tiếp tục phát ra.</p>\n<p>[ Honkai Beast cấp tốc xuất hiện đằng sau Raiden Mei ngay lúc nàng cận kể cái chết cũng may một đài Titan của Anti Entropy cứu lại.</p>\n<p>Theo sau đó vô số đài Titan Cơ Giáp cũng xuất hiện đống lớn từ Raiden Mei bên cạnh chạy qua, hướng về phía Herrscher of Void.</p>\n<p>“Đây là.\"</p>\n<p>Âm nhạc cũng theo đó vang vang lên?</p>\n<p>Herrscher of Void sắc mặt vẫn bình thản vung tay một cái, bốn phía sắc trời bỗng trong nháy mắt tối lại, dải ruy băng y phục cũng xảy ra</p>\n<p>biến đổi tỏa ra hình dáng như những cánh hoa nhưng đầy nguy hiểm.</p>\n<p>Raging wind, while your visage fades away?~</p>\n<p>Where the world lies in pieces at my feet?~</p>\n<p>Sau lưng nàng, vô số truyền tống môn tử sắc mở ra liên tục.</p>\n<p>Herrscher of Void đạp không mà bước, từng bước ung dung, tao nhã như một Nữ Vương trở về.</p>\n<p>Ở sau lưng nàng vô số Honkai Beast đang chui ra ngoài, Herrscher of Void vung tay một cái mệnh mông cuồng cuộng như thủy triều kéo</p>\n<p>đến hướng về Titan Anti Entropy hai bên lẫn nhau va chạm dữ dội.</p>\n<p>Herrscher of Void mang theo giọng nói kinh miệt mở miệng.</p>\n<p>“Loài người, sự tồn tại của các ngươi là một sai lầm.\"</p>\n<p>\"Chiến tranh, gian lận, ghen tị, tham lam.\"</p>\n<p>Honkai Beast với số lượng áp đảo bên phía Cơ Giáp Titan Anti Entropy cũng dần bị từng cái từng cái đánh rụng.</p>\n<p>Cơ Giáp Titan Anti Entropy thấy thế cũng thay đổi chiến thuật triển khai phòng ngự che chắn, ngăn cản Honkai Beast phục kích.</p>\n<p>\"Các ngươi từng khiến ta mất đi tất cả, nhưng hôm nay ta sẽ thôn tính mọi thứ.\"</p>\n<p>\"Bởi vì ta chính là Honkai.\"</p>\n<p>Herrscher of Void giọng nói mang theo giống như tuyên cáo mà đến, không ồn ào không rống to giận dữ mà chỉ nói như trần thuật sự</p>\n<p>thật.</p>\n<p>Rậm rạp chằng chịt cơ giáp sắp hàng chỉnh tề, mười phần có thứ tự mà đổi lại vũ khí tầm xa, mà những cơ giáp này ngắm trúng mục tiêu</p>\n<p>chính là tung bay trên không trung Herrscher of Void.</p>\n<p>Một giây sau, trời đầy lưu tinh hỏa lực tất cả hỏa lực phản chiếu trong đôi mắt vàng óng hình chữ thập của nàng.</p>\n<p>Không có chút nào hoảng sợ thậm chỉ không thèm để tâm, nàng nhếch môi cười lạnh một tiếng.</p>\n<p>Sau một nháy mắt toàn bộ âm nhạc đột ngột ngừng lại, Herrscher of Void vươn đôi bàn tay ra búng tay một cái.</p>\n<p>\"Tách.\"</p>\n<p>Âm nhạc lần nữa vang lên?~</p>\n<p>Hail my proud queen, on and on on and on?~</p>\n<p>That wax and wane showed its ebb and flow2~</p>\n<p>Vô số truyền tống môn ở trước mặt Herrscher of Void mở ra.</p>\n<p>Giống như là vực sâu, đem Cơ Giáp Titan Anti Entropy tất cả đạn đạo chùm sáng toàn bộ hấp thu.</p>\n<p>Herrscher of Void đem một khỏa cầu nhẹ nhàng nắm trong tay.</p>\n<p>Sau đó ở phía đăng sau Cơ Giáp Titan Anti Entropy vừa mới bắn đạn đạo xuất hiện từng cái từng cái truyền tống môn lại thả ra đòn tấn</p>\n<p>công lúc trước.</p>\n<p>Nhóm Cơ Giáp Titan liền bị hỏa lực bao phủ trong nháy mắt toàn quân bị diệt, lại đem thiêu đốt bên trên đại địa khắp nơi đều là khói lửa</p>\n<p>cùng bụi mù.</p>\n<p>Lúc này Benares cũng lượn xung quanh như thể ăn mừng Nữ Vương nó trở về sau đó đáp xuống mặt đất đứng phía sau Herrscher of</p>\n<p>Void.</p>\n<p>Cuối cùng ống kính quay cận cảnh gương mặt Herrscher of Void.</p>\n<p>Nàng cũng cảm nhận được cái gì liếc về bên cạnh góc quay ống kính như thể cảm nhận được có người nhìn nàng. ]</p>\n<p>[ March 7th ] : Oall Dọa ta một hồi, nàng nhìn thấy chúng ta sao?.</p>\n<p>[ Honkai Star Rail s Himeko ] : Tiểu March 7th đừng sợ đi, dù sao nó cũng là Màn Sáng video mà thôi.</p>\n<p>[ Herrscher of Void ] : Ha ha, loài người đáng chết, ta cuối cùng cũng đã quay trở lại!</p>\n<p>[ Bella ] : Ca ngợi Nữ Vương trở về!</p>\n<p>[ Stelle ] : Ca ngợi Nữ Vương trở về!</p>\n<p>[ A ha ] : Ca ngợi Nữ Vương trở về!</p>\n<p>[ Herrscher of Void ] : Hừ, nhân loại! Đừng tưởng xu nịnh ta là có thể thoát khỏi sự hủy diệt của ta.</p>\n<p>[Kiana]:..</p>\n<p>St.Freya Học Viện - Nhà ở Himeko Lão Sư</p>\n<p>Kiana lúc này thất thần nhìn trong video nàng phá hư diệt địa.</p>\n<p>Nàng mong muốn sức mạnh để trở thành S cấp Valkyries mạnh nhất nhưng loại sức mạnh này nàng không cần a.</p>\n<p>Mắt bên trái Kiana lúc này cũng đổi qua màu vàng đại biểu tình thần nàng bắt đầu bất ổn.</p>\n<p>Herrscher of Void bên trong cười lạnh \"Ha ha nhân loại yếu đuối\"</p>\n<p>Himeko đứng kế bên vuốt vuốt đầu Kiana dạy dỗ học trò của mình.</p>\n<p>\"Kiana thay vì ngươi tự trách mình vô năng thì hãy trở nên mạnh mẽ hơn, mạnh mẽ đến mức Herrscher of Void không cách nào điều</p>\n<p>khiển được thân thể của ngươi, mạnh đến mức không có kẻ nào dám đụng đến người thân bạn bè của ngươi”</p>\n<p>Kiana lúc này hít sâu một hơi, ánh mắt kiên định đối với Himeko nói:</p>\n<p>\"Vâng, Himeko lão sư ta sẽ không thua tên Herrscher of Void này\"</p>\n<p>Bên trong cơ thể Kiana, Herrscher of Void lòng đầy tiếc hận \"Chậc, chỉ thiếu một chút nữa\"</p>\n<p>[Jing Yuan ] : Sức mạnh của Không Gian sao? Ở Vũ Trụ chúng ta cũng là rất hiếm có năng lực.</p>\n<p>[ Phantylia ] : Herrscher of Void đúng không~ Ta thấy ngươi ý chí Hủy Diệt không tệ có muốn gia nhập vào dưới trướng của ta cùng</p>\n<p>nhau Hủy Diệt nhân loại.</p>\n<p>[ Herrscher of Void ] : Câm mồm! Ngươi là loại chó ghẻ gì mà đòi ta gia nhập dưới trướng ngươi, ha ha thật nực cười!</p>\n<p>[ Sparkle ] : Ha ha, một vị Chúa Tể Diệt Chủng bị gọi là chó ghẻ, ha ha quá có việc vui.</p>\n<p>[ A ha ] : Phía trên nói đúng, thật mất mặt a.</p>\n<p>[ Mặtnạ kẻ ngu ] :+1</p>\n<p>[ Phantylia ] :...</p>\n<p>Trên một hành tinh xa xôi.</p>\n<p>Phantylia đang hóa trang thành con người vui đùa thì sắc mặt nàng lập tức méo mó vì tức giận.</p>\n<p>Năng lượng Hủy Diệt bộc phát, khiến cả hành tinh nhanh chóng không chịu nổi áp lực, vỡ thành trăm khối. Toàn bộ sinh linh cũng theo</p>\n<p>đó Hủy Diệt.</p>\n<p>“Đáng giận, đừng để ta tìm được ngươi! Bằng không thì ta sẽ cầm tù ngươi tra tấn tinh thần thể xác ngươi nếm trải sống không bằng</p>\n<p>chết!\" Phantylia khuôn mặt tức giận dữ tợn nói.</p>\n<p>[ Tesla ] : Phốc...Einstein ta nhớ không lầm thì trong video là Titan Cơ Giáp của chúng ta a, và đó là toàn bộ Cơ Giáp Titan chúng ta</p>\n<p>Anti Entropy có nữa!.</p>\n<p>[ Einstein ] : Đúng vậy Tesla, theo nghĩa nào đó thì chúng ta lần này Anti Entropy đối đầu với Herrscher of Void không có chiến thắng</p>\n<p>mà còn phá sản đâu.</p>\n<p>[ Honkai Impact s Welt Yang ] :....</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Nhớ lại lúc kia ta trở về thế giới bản trưng thu cùng Bronya và Seele thoát ra khỏi Biển Lượng Tử thì</p>\n<p>thấy nhà mình tất cả cơ giáp Titan không cánh mà bay ta lúc đó cũng hộc máu đâu.</p>\n<p>[ A ha ] : Lão Welt miệng ngươi lúc nào cũng Spoil vậy.</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Khu khụ...</p>\n<p>[ Honkai Impact s Bronya Zaychik ] : Bronya và Seele ra khỏi Biển Lượng Tử? Chẳng lẽ tương lai Bronya cứu được Seele sao! Quá tốt</p>\n<p>rồi.</p>\n<p>[ Honkai Impact s Seele Vollerei ] : Tỷ tỷ...</p>\n<p>[ Honkai Star Rail s Seele ] ?</p>"},{"title":"Chương 8: Trạm Không Gian Herta Mở Màn","url":"https://sangtacviet.app/truyen/sangtac/1/42585/8/","content":"<p>[ Cảm giác video như thế nào, có kích động không nhưng đó cũng chỉ là món khai vị cho video ngày hôm này thôi ]</p>\n<p>[ Bây giờ ta sẽ phát ra Video chính ngày hôm nay a ]</p>\n<p>[ Honkai Star Rail s Trạm Không Gian Herta. ]</p>\n<p>Chat Group bên trong.</p>\n<p>[ Đại Herta ] : Hừm, là lúc kia bị Antimatter Legion tập kích Trạm Không Gian của ta sao.</p>\n<p>[ Kiana ] : Antimatter Legion? Nghe vào liền biết là một quân đoàn tà ác a.</p>\n<p>[ Honkai Star Rail s Welt Yang ] : Đúng vậy Kiana, Antimatter Legion phục tùng Aeon Hủy Diệt Nanook. Đó là sự tập hợp của những</p>\n<p>sáng tạo xấu xa và xấu xa nhất trong vũ trụ. Antimatter Legion sẽ tiêu diệt tất cả nền văn minh và sự sống mà nó đi qua.</p>\n<p>[ Kiana ] : Thật sự là một đám ghê tởm a!</p>\n<p>[ Trộm Hỏa Hành Giả ] : Lũ.. Chó săn.. Nanook...</p>\n<p>[ Antimatter Legion ] : Hủy Diệt...</p>\n<p>[ Guinaifen ] : Đáng chết lũ Antimatter Legion!</p>\n<p>[ Lancelot ] : Đúng vậy a em gái.</p>\n<p>Xianzhou Luofu — Phố Kim Nhân.</p>\n<p>Guinaifen màn sáng âm thanh tràn đầy tức giận nói! Quê hương của nàng, gia đình người thân của nàng cũng bởi vì Antimatter Legion đi</p>\n<p>ngang qua Hủy Diệt nàng có hết thảy.</p>\n<p>Nàng hiện tại cũng đối với Antimatter Legion từ này cũng rất mẫn cảm, đáng chết Antimatter Legion, đáng chết Nanook.</p>\n<p>Bên trong hình ảnh cũng bắt đầu phát ra.</p>\n<p>[ Bên trong mảnh vũ trụ thâm thúy, một chiếc Trạm Không Gian bạch sắc phiêu phù trong mảnh vũ trụ này đây chính là Trạm Không</p>\n<p>Gian của Herta Thiên Tài Câu Lạc Bộ Thành Viên số 83 nơi cô ấy cất giữ những Kỷ Vật.</p>\n<p>Kèm theo âm nhạc Violin Canon giống sát vách bên kia Honkai Impact Pv Hành Trình Tốt Nghiệp.</p>\n<p>Hình ảnh nhất chuyển đến nội bộ Trạm Không Gian Herta.</p>\n<p>Kafka một vị mái tóc màu tím, đôi mắt nhạt giống màu tóc, nàng mặc áo khoác đen khoác trên vai, một chiếc sơ mỉ trắng, trầm tĩnh tại</p>\n<p>trong âm nhạc?~, trong tay lôi kéo cũng không tồn tại Violin/.</p>\n<p>Một bên khác một tên Antimatter Legion, hai tay gắn lấy lưỡi đao quái vật đột nhiên xuất hiện tại Trạm Không Gian bên trong đứng ở</p>\n<p>giữa.</p>\n<p>Đối với không phòng bị chút nào nhân viên nghiên cứu phát động tập kích, đồng thời cùng nhân viên bảo vệ bày ra chiến đấu.</p>\n<p>Trạm Không Gian Herta bên ngoài, đồng dạng xuất hiện vô số Antimatter Legion, đem Trạm Không Gian Herta bao vây lại.</p>\n<p>Asta bình tĩnh chỉ đạo tất cả nhân viên nghiên cứu sơ tán, bên kia Arlan chiến đấu với một con Antimatter Legion bảo vệ nhân viên</p>\n<p>nghiên cứu. \"Chạy nhanh\".</p>\n<p>Còn có Dan Heng và March 7th cũng chạy lướt qua...</p>\n<p>Nhưng cùng Kafka không quan hệ, nàng chỉ là yên lặng chờ ở chỗ này, tưởng tượng lấy đàn violon kéo ra âm hưởng.</p>\n<p>Kèm theo một hồi tiếng nổ kịch liệt, Kafka không gian chung quanh bị phòng bị bao quang màu đỏ bao phủ, đồng thời vang lên tiếng còi</p>\n<p>báo động chói tai.</p>\n<p>Kafka cũng không thể không dừng lại động tác trên tay, chậm rãi ngẩng đầu nói:</p>\n<p>\"Xem ra ta tới không đúng lúc lắm\"</p>\n<p>Kafka trước mặt đột nhiên xuất hiện một màn sáng biểu tượng con sói cô độc, bên trong truyền ra âm thanh của Sói Bạc:</p>\n<p>“Không đâu, đúng lúc lắm đấy.”</p>\n<p>Màn sáng âm thanh bên trong tiếp tục nói</p>\n<p>\"Thời gian hệ thống 23:47:15, ngươi rất đúng giờ đấy, Kafka\" ]</p>\n<p>[ Stelle ] : Mụ mụ thật xinh đẹp a.</p>\n<p>[ Kafka ] : Ha ha~</p>\n<p>[ Elysia ] : Thật là cô gái xinh đẹp đâu~, rất muốn dán dán với nàng a?~</p>\n<p>[ March 7th ] : Tình ngươi đừng để nữ nhân xấu lừa, nàng thế nhưng là Công Ty treo tiền thưởng 10 tỷ Điểm Tín Dụng đâu rất nguy</p>\n<p>hiểm a.</p>\n<p>[ Pardofelis ] : Mười..mười, mười tỷ Điểm Tín Dụng!! Mặc dù không biết bên phía các ngươi tiền tệ như thế nào phân chia, nhưng mười</p>\n<p>tỷ chắc chắn cả đời ăn không hết a.</p>\n<p>[ Cipher ] : Phía trên nói đúng, thật sự cả đời ăn không hết a meo~</p>\n<p>[Aglaeal.:..</p>\n<p>[ Đại Herta ] : Hừ, Antimatter Legion các ngươi thế mà không xem khuôn mặt bản Thiên Tài dám tấn công tài sản của ta, chuẩn bị</p>\n<p>nhận lấy hậu quả khi gây hấn với một vị Thiên Tài sao?.</p>\n<p>[ Antimatter Legion ] : Hủy Diệt...</p>\n<p>[ Kiana ] : Giọng nói từ ô biểu tượng con sói kia rất giống với giọng của tên Bronya kia đâu?.</p>\n<p>[ Honkai Impact s Bronya Zaychik ] : Chắc hẳn vũ trụ bên kia cũng có ta đồng vị thể a.</p>\n<p>[ Sói Bạc ] :Phốc...</p>\n<p>[ Honkai Star Rail  Bronya Rand ] : Phốc....</p>\n<p>Bên trong Video tiếp tục phát ra hình ảnh.</p>\n<p>[ Kafka bên trong giọng bình thản nói:</p>\n<p>\"Tương lai mà Elio nhìn thấy sẽ không sai đâu. Vụ nổ vừa này là sao thế, cũng năm trong kịch bản của hắn sao?\"</p>\n<p>\"Đúng vậy, vào lúc 23:44:59 theo thời gian hệ thống, mạch xung tạo ra từ vụ nổ đã khiến hệ thống điều khiển chính bị tê liệt trên diện</p>\n<p>rộng.\"</p>\n<p>Kafka hỏi tiếp: \"Là ngươi làm sao?\"</p>\n<p>\"Antimatter Legion làm đấy, chúng đã xâm chiếm hoàn toàn Trạm Không Gian vào hai giờ hệ thống trước.\"</p>\n<p>\"Chúng ta cần đánh với Antimatter Legion sao?\"</p>\n<p>\"Không biết, Elio không nói, có nghĩa là điều này không quan trọng\"</p>\n<p>\"Hiểu rồi, vậy từ bây giờ, ta sẽ lo vụ hành động\"</p>\n<p>Sói Bạc âm thanh phàn nàn nói:</p>\n<p>\"Nhận tin, lần này có thể để ta chơi vui vẻ được không? Mấy lần hành động trước đây chán chết\"</p>\n<p>\"Rất tiếc, nhiệm vụ hôm nay chúng ta khô khan, chỉ cần đạt được mục tiêu mà thôi”</p>\n<p>“Nhưng nếu muốn tìm việc vui thì ta không ngăn cản cô làm gì, dù sao...\"</p>\n<p>Kafka đi qua một cánh cửa, trực tiếp thẳng hướng lấy Antimatter Legion cản đường đi tối.</p>\n<p>\"Dù sao... những gì Elio không viết tại trong Kịch Bản, đều không có gì quan trọng cả!\"</p>\n<p>Kafka từ bên hông móc ra hai khẩu dân chủ nhắm thẳng vào đầu hai tên xui xẻo Antimatter Legion.</p>\n<p>Trong chốc lát, vô số loạt đạn bắn ra, đều oanh tạc tại Antimatter Legion lũ quái thai trên thân!</p>\n<p>Đoàng - Đoàng - Đoàng!!!</p>\n<p>Kafka dễ dàng liền giải quyết vài tên Antimatter Legion, nàng lợi dụng thẻ căn cước giả mở ra thông hướng chỗ cần đến cửa tự động.</p>\n<p>Đi trên đường Kafka mở miệng \"Antimatter Legion từ khi nào yếu ớt như vậy\"</p>\n<p>Đầu dây bên kia Sói Bạc thuận miệng đáp lại \"Binh lực mà ta đưa đến cũng có như vậy thôi, ngươi cũng không muốn trở thành mục tiêu</p>\n<p>của chủ lực Antimatter Legion mà nhỉ\"</p>\n<p>Kafka vừa đi vừa nói \"Chỉ có thứ này thì không thể giữ chân đám người của Đội Tàu Astral được\"</p>\n<p>Sói Bạc dự liệu được điều Kafka lo nghĩ bình thản nói:</p>\n<p>\"Yên tâm một con Quái Thú Tận Thế cũng đến rồi\"</p>\n<p>Kafa gật gật đầu không còn nhiều lời nữa nhanh chóng hướng về đại môn. ]</p>\n<p>[ Kiana ] : Quái Thú Tận Thế nghe tên rất có bức cách, không biết có mạnh hơn đám Honkai Beast kia gấp bao nhiêu lần a.</p>\n<p>[ Dan Heng ] : Theo tài liệu được ghi lại của Đội Tàu Astal, Antimatter Legion dùng mảnh xác của Cổ Thú Hoàng Hôn, để rèn ra Quái</p>\n<p>Thú Tận Thế từ Lò Luyện Chiến Tranh. Nỗi ám ảnh vô tri của linh hồn phẫn uất biến thành bàn tay hữu hình, và bóng đen của thảm họa</p>\n<p>cũ che khuất cả thiên đường.</p>\n<p>[ Dan Heng ] : Quái Thú Tận Thế giam cầm ý chí của tất cả những sinh vật không được giải thoát cũng như không bị diệt vong. Hoặc</p>\n<p>tức giận, hoặc buồn bã, hoặc vui vẻ vô ích, mọi điều ác bắt đầu di chuyển. Cốt lõi của Quái Thú Tận Thế là một động cơ vận hành với vật</p>\n<p>chất đen tối.</p>\n<p>Dan Heng như thường lệ giải thích cho ai chưa biết đến.</p>\n<p>[ Mobius ] : Thú vị sinh vật, thật muốn được nghiên cứu một lần đâu~</p>\n<p>[ Honkai Impact s Người qua đường ] : Vũ trụ này thật nhiều tai họa a, cảm giác chúng ta Honkai tai nạn cũng chỉ là tiểu đả tiểu nháo.</p>\n<p>[ Kevin Kaslana ] : Ngươi đối với Honkai chẳng biết gì cả.</p>\n<p>[ Honkai Star Rail s WeltYang]] :....</p>\n<p>Đội Tàu Astral — Phòng Khách</p>\n<p>Welt Yang khóe mắt giật một cái, nhìn tên ngu ngốc người qua đường kia lắc lắc đầu.</p>\n<p>Đúng như Kevin Kaslana nói tên kia chẳng biết gì về Honkai cả, quê hương của hắn cũng không phải cái dạng gì vô danh tiểu tốt, tiểu đả</p>\n<p>tiểu nháo.</p>\n<p>Kiana Chung Yên sức mạnh đủ sức chiến thắng hầu hết Lệnh Sứ ở vũ trụ này, tương lai nàng tiềm năng còn có thể sánh ngang với các</p>\n<p>Aeon, dù sao nàng cũng không bị ràng buộc Vận Mệnh như các Aeon.</p>\n<p>Phía khác là tên chó chết Otto Ngụy Thần kết nối với Cây Số Ảo nguồn năng lượng vô tận, siêu việc thực tại có thể tác động đến thời</p>\n<p>gian phá hủy thế giới và đủ sức tạo nên thế giới mới.</p>\n<p>Kevin Kaslana Nghiệp Ma cùng vô số cường giả khác... Tất cả đều là thần nhân a.</p>\n<p>Đoạn cuối ta viết ra nhằm khia bộ kiểm kê phía trước ta đọc, thăng main nói cái gì mà thế giới Honkai Impact tiểu đả tiểu nháo so với Hsr</p>\n<p>Thật sự bị ngu a người ta chưa ra khỏi tân thủ thôn đã solo với Lệnh Sứ cấp rồi bảo nhà chòi??</p>"},{"title":"Chương 9: Trạm Không Gian Herta 2","url":"https://sangtacviet.app/truyen/sangtac/1/42585/9/","content":"<p>Mặc kệ mọi người trong Chat Group bàn tán rôm rả, hình ảnh Màn Sáng bên trong vẫn tiếp tục.</p>\n<p>[ Kafka xuyên qua một hành lang dài dẫn đến căn phòng mới.</p>\n<p>Bên trong căn phòng chiếm lĩnh một vài tên Antimatter Legion, Kafka rút ra một thanh Katana màu tím hoa lệ.</p>\n<p>Với vài đường kiếm gọn gàng, nàng đem ngăn cản ở phía trước bọn Antimatter Legion đều giải quyết nhanh chóng.</p>\n<p>Chỉ thấy một cái vặn vẹo cỡ nhỏ hố đen đem bầy quái vật này toàn bộ đều hấp thu đi vào, mà Kafka nhưng là đưa lưng về phía bọn</p>\n<p>chúng, chậm rãi thu đao.</p>\n<p>Mà liền tại lúc này, Kafka sau lưng, một con Chiến Binh Hư Không chống đỡ thụ thương thân thể hướng nàng phát khởi đánh lén.</p>\n<p>Trong tay lưỡi dao phẳng phất muốn tại một giây sau xuyên qua thân thể của nàng.</p>\n<p>Nhưng Kafka ngay cả đầu cũng không quay lại, chỉ là một mặt mỉm cười sửa sang lấy ống tay áo.</p>\n<p>Đợi đến sắp chạm đến nàng trong nháy mắt, Chiến Binh Hư Không vậy mà tan rã thành vô số khối lập phương nhỏ đầy màu sắc tiêu tan</p>\n<p>trong không khí.</p>\n<p>\"Đồ vỏ cho người khác không phải việc của ta, có phải không Kafka?\"</p>\n<p>Lúc này tại phía sau của nàng cứng vang lên âm thanh của Sới Bạc, nàng ngồi ở trên bàn công tác, ngón tay điểm nhẹ lấy màn hình ảo</p>\n<p>thiếu nữ tóc bạc tiểu la ly.</p>\n<p>Nàng có ngoại hình nhỏ nhắn, tóc dài màu xám buộc cao, đôi mắt màu bạc, và mặc một chiếc áo khoác đen ngắn cùng kiểu áo crop-top.</p>\n<p>Sói Bạc đeo kính màu tím, mang bốt đen, trắng và xanh, và có các phụ kiện như thắt lưng có máy chơi game, mảnh vải trang trí màu tím</p>\n<p>đen và băng quấn xanh ở đầu gối lưng dưới.</p>\n<p>Ánh mắt chậm rãi bên trên dời, nàng từ trên mặt bàn nhảy xuống, trong miệng nhai kẹo cao su còn thổi lên bong bóng. ]</p>\n<p>[ Kiana ] : Thế mà ngoại hình cùng tên kia Bronya giống nhau như đúc đâu? Các ngươi sẽ không phải là chị em sinh đôi thất lạc đĩ?</p>\n<p>[ Honkai Impact s Bronya Zaychik ] : Thật sự là đồ đần Kiana, phía trước Màn Sáng cũng đã giải thích chúng ta tới từ vũ trụ song song,</p>\n<p>bên kia có một hai cái khác ta cũng không có gì lạ.</p>\n<p>[ Kiana ] : E he~ không phải liền ta quên sao.</p>\n<p>[ Honkai Impact s Bronya Zaychik ] : Trùng giày liền trí nhớ ngắn hạn, nói trở lại phía trước Kafka sắp bị tấn công thời điểm thì con</p>\n<p>Antimatter Legion kia hóa thành khối vuông nhỏ là năng lực của một cái khác ta sao?.</p>\n<p>[ Honkai Star Rail s Bronya Rand ] : Nàng thật sự rất giống ta hồi nhỏ a.</p>\n<p>[ Sói Bạc ] : Ta mới không nhỏ! Ta thế nhưng còn có thể phát dục lớn lên!...</p>\n<p>[ Honkai Star Rail s WeltYang]] :....</p>\n<p>[ A ha ] : Lão Welt lại phạm vào PTSD a~</p>\n<p>Đội Tàu Astral — Phòng Khách.</p>\n<p>Welt Yang nhìn bên trong bóng hình quen thuộc thiếu nữ, dụi dụi mắt, thật sự diễn điều không diễn nữa đúng không.</p>\n<p>Welt trong lòng lẩm bẩm, chỉ là ngoại hình có chút giống nàng ấy...chỉ là ngoại hình có chút giống nàng ấy.</p>\n<p>man Sụp Đổ còn truy tal!...</p>\n<p>Bên trong Màn Sáng vẫn tiếp tục...</p>\n<p>[ \"Được rồi, được rồi ngươi ném nó đi đâu rồi Sói Bạc?\"</p>\n<p>\"Tiện tay đánh dấu tọa độ thôi, không có gì quan trọng, ngươi có vẻ quan tâm đến tên Chiến Binh Hư Không đó nhỉ\" Sói Bạc nhàn nhạt</p>\n<p>nói.</p>\n<p>\"Đâu có, chỉ là có xem đi bao nhiêu lần đi chăng nữa, thì ta cảm thấy cách làm của ngươi đúng là không thể tưởng tượng được\" Kafka</p>\n<p>cảm khái năng lực của Sói Bạc nói.</p>\n<p>\"Chỉ là sửa chữa dữ liệu thực tế thôi, trò vặt vãnh không đáng nhắc đến.\" Sói Bạc không thèm để ý đáp lại.</p>\n<p>Sau một hồi trò chuyện phiếm về một kỳ vật thú vị của Herta, cuối cùng các nàng nói đến chuyện chính.</p>\n<p>\"Được rồi, nếu tiện đường thì đi chơi thử đi! Mục tiêu ở đâu?\" Kafka giọng nói bắt đầu nghiêm túc đứng lên.</p>\n<p>\"Tiếp tục đi sâu theo hành lang phía sau cửa bên trái sẽ có phòng đặt một loại vật thể lạ\"</p>\n<p>\"Stellaron đang ở nơi đó sao?\" Kafka tiếp tục hỏi</p>\n<p>\"Nó có thể nói cho chúng ta biết Stellaron ở đâu.\" Ngân Lang nhún vai nói. ]</p>\n<p>[ March 7th ] : Bên trong cơ thể Stelle cũng có một cục Stellaron, chẳng lẽ đây là phía trước ta và Dan Heng tìm được Stelle! Hai tên</p>\n<p>Thợ Săn Stellaron rất có thể liên quan đến quá khứ của Stelle a!.</p>\n<p>[ Stelle ] : Không thể nào March 7th chị em tốt của ta không thể thông minh như vậy được! Chắc chắn có một tên đang giả mạo March</p>\n<p>7th, tên kia ngươi vẫn là nhanh chóng rời khỏi cơ thể March 7th nếu không đừng trách Hiệp Sĩ Gậy Bóng Chày ta đây.</p>\n<p>[ A ha ] : +1, Evernight ngươi vẫn là nhanh chóng đừng phụ thân March 7th a.</p>\n<p>[ March 7th ] : Stelle! Ta rất thông minh a, như thế nào chẳng lẽ trong mắt ngươi ta ngu như bò dáng vẻ? Với cả Evernight là ai?</p>\n<p>[Evemight] .:..</p>\n<p>[ Theresa ] : Nói trở lại bên các ngươi Stellaron lại là chuyện gì xảy ra?.</p>\n<p>[ Honkai Star Rail s Himeko ] : Stellaron là tập hợp các vật thể bí ẩn lan rộng khắp vũ trụ như một khối u, khiến chúng được Công Ty</p>\n<p>Hành Tỉnh Hòa Bình đặt cho biệt danh là Khối U Của Vạn Giới.</p>\n<p>[ Honkai Star Rail s Himeko ] : Stellaron được coi là mầm mống của thảm họa, gây thay đổi lớn với nền văn minh và hệ sinh thái, và</p>\n<p>dẫn đến sự xuất hiện của Rãnh Nứt, cũng là chúng ta Đội Tàu Astral muốn phong ấn đồ vật.</p>\n<p>[ Kiana ] : Thật là đồ vật ác tâm, các ngươi phía bên kia tai nạn cũng rất nhiều.</p>\n<p>[ A ha ] : So sát vách Sụp Đổ Hai các ngươi toàn viên âm phủ đều ổn đâu, ha ha.</p>\n<p>[ Kiana ] : Câu đố người lăn!.</p>\n<p>[ Hình ảnh bên trong, Kafka cùng Ngân Lang một đường đi đến địa điểm mục tiêu, nhưng khi sắp đến bị một đám Antimatter Legion</p>\n<p>chặn đường nhưng cũng chỉ chốc lát.</p>\n<p>Tại giải quyết xong tất cả Antimatter Legion, Kafka cùng Ngân Lang tiến vào mục tiêu gian phòng.</p>\n<p>Kafka nhìn xung quanh gian phòng không một bóng người hỏi đối diện Ngân Lang. \"Stellaron ở đâu?\"</p>\n<p>\"Kịch bản của Elio không nhắc đến vị trí của Stellaron, tức là, tương lai mà hắn nhìn thấy...\"</p>\n<p>Kafka hiểu ý của Ngân Lang khoanh tay đáp lại:</p>\n<p>\"Chúng ta không thể dùng cách di chuyển vật lý để tìm ra Stellaron\"</p>\n<p>Kafka và Ngân Lang một lớn một nhỏ nhanh chóng tìm khắp văn phòng cuối cùng cũng tìm thấy manh mối.</p>\n<p>Kỳ vật số 211 \"Điểm Mù\" che mắt các nàng tuy nhiên như vậy cũng không làm khó được Đại ái lang tôn.</p>\n<p>Hai người xuyên qua thông đạo, đi tới một phòng cách biệt hoàn toàn so với bên ngoài Trạm Không Gian, ở chính giữa một viên Stellaron</p>\n<p>lơ lửng giữa không trung tỏa ra ánh sáng vàng nhàn nhạt.</p>\n<p>Sau khi Ngân Lang phá giải hệ thống bảo mật Stellaron, Kafka tiến ra phía trước đem Stellaron cẩn thận cầm trong lòng bàn tay.</p>\n<p>\"Đã chuẩn bị chủ thể xong rồi, quyết định đi\"</p>\n<p>Ngân Lang phóng ra một cái màn sáng hướng về Kafka, hai cái lông xám tiểu hôi mao, mặc giống kiểu dáng áo khoác màu đen, phía bên</p>\n<p>phải nam tính tên là Celsius, bên trái nữ tính là Stelle. ]</p>\n<p>[ Stelle ] : Thế mà còn có một cái khác bản giới tính ta, vẫn rất đẹp trai đi không hổ là một cái khác ta.</p>\n<p>[DanHeng] ...</p>\n<p>[ March 7th ] : Oa đây là lúc Stelle sinh ra sao, cảm giác rất vi diệu đâu.</p>\n<p>[ A ha ] : Theo nghĩa nào đó mà nói Stelle vừa mới vài tháng tuổi, @Himeko ngươi vẫn là nên cấm nàng dùng điện thoại, dù sao nàng</p>\n<p>cũng chỉ mới xuất sinh không lâu bảo bảo a~</p>\n<p>[ Honkai Star Rail s Himeko ] : Ân, ta sẽ cân nhắc...</p>\n<p>[ Stelle ] : Tên khốn A ha ngươi thật bỉ ổi!</p>\n<p>[ Mobius ] : Viên kia Stellaron kia cũng khá giống với hạch tâm Herrscher đâu~</p>\n<p>[ Ruan Mei ] : Thú vị sinh mạng thể, @Stelle ngươi có hứng thú làm trợ thủ cho ta không.</p>\n<p>A ha làm sao biết sụp đổ hai a~, không biết nữa dù sao A ha biết cũng chẳng có gì kỳ quái.</p>"},{"title":"Chương 10: Trạm Không Gian Herta 3","url":"https://sangtacviet.app/truyen/sangtac/1/42585/10/","content":"<p>Bên trong Màn Sáng vẫn tiếp tục...</p>\n<p>[ “Elio nói qua, quyết định này sẽ ảnh hưởng rất nhiều chuyện, đồng thời hắn cũng đã nói, quyết định này nhất thiết phải do ngươi làm.”</p>\n<p>Sau một hồi trầm ngâm, Kafka đưa tay chạm vào giao diện lựa chọn, dứt khoát ấn chọn Stelle. “Cứ như vậy đi”</p>\n<p>Theo động tác của Sói Bạc, một khối lập phương màu tím được cắm vào màn hình. Từ hư không một cơ thể nữ tử chậm rãi hiện ra.</p>\n<p>Đó là một vị thiếu nữ tóc xám đang chìm trong giấc ngủ say. Khuôn mặt như đang yên bình thở nhẹ hô hấp, thật khó mà tưởng tượng</p>\n<p>rằng một vị tỏa ra khí tức ngự tỷ sau này lại có sở thích đi lục thùng rác?</p>\n<p>(Tất cả tại trời sinh tà ác A ha giỏ trò)</p>\n<p>Kafka đã cầm trong tay Stellaron đi tới Stelle trước người, nhìn chăm chằm vào Stelle ánh mắt như thể hai người có quen biết từ trước.</p>\n<p>“Nàng còn nhớ rõ bao nhiêu?”</p>\n<p>\"Ít nhất sẽ nhớ ngươi\" Sói Bạc quay đầu đáp lại Kafka nói.</p>\n<p>Nghe vậy Kafka mỉm cười hướng về phía trước, chậm rãi đem trong tay Stellaron nhét vào Stelle lồng ngực, tay còn lại nhẹ nhàng ôm lấy</p>\n<p>Stelle phía sau.</p>\n<p>\"Đã đến lúc tỉnh dậy rồi~\"</p>\n<p>Stellaron tia sáng trong nháy mắt tràn vào trong đó, mà cái kia ngủ say thiếu nữ tóc xám cứng dần dần thanh tỉnh lại, nàng chậm rãi mở</p>\n<p>mắt.</p>\n<p>Trong tầm nhìn mờ nhạt, Stelle thấy Kafka với biểu cảm dịu dàng, cùng với khuôn mặt không chút ba động U „ Ø của Sói Bạc.</p>\n<p>\"Kafka...?\" Stelle ngơ ngác thốt lên.</p>\n<p>Kafka mỉm cười rạng rỡ:</p>\n<p>\"Tốt quá rồi, ngươi vẫn còn nhớ rõ ta!\"</p>\n<p>Sói Bạc U ,U:\"...\"h</p>\n<p>Stelle lúc này vừa mới tỉnh dậy đầu óc trống rỗng chẳng nhớ gì nhiều cả.</p>\n<p>Không biết hiện tại nàng đang ở đâu, cũng không nhớ rõ trước mắt hai người này.</p>\n<p>Mặc dù không nhớ rõ nhưng lại cảm thấy rất quen thuộc, thật khó hiểu...</p>\n<p>Kafka lúc này dùng năng lực “Lời thì thầm của linh hồn”, giọng nói ôn nhu đôi với Stelle mở miệng:</p>\n<p>Nghe ta này: \"Trong đầu của ngươi bây giờ rất hỗn loạn. Ngươi không biết mình là ai, vì sao lại ở đây, và tiếp theo phải làm gì, ngươi cảm</p>\n<p>thấy ta rất quen, nhưng không biết có nên tin tưởng ta không...\"</p>\n<p>\"Nhưng tất cả những điều này đều không quan trọng. Điều quan trọng là ta phải đi rồi và phải để ngươi lại một mình ở Trạm Không Gian</p>\n<p>này. Vì thế, bắt đầu từ bây giờ, ngươi không cần nghĩ về quá khứ nữa, cũng không cần hoài nghĩ về bản thân nữa.\"</p>\n<p>Nghe ta này: \"Tiếp theo ngươi sẽ gặp rất nhiều nguy hiểm, rơi vào tình cảnh khốn đốn đáng sợ, nhưng ngươi cũng sẽ gặp được nhiều</p>\n<p>điều tốt đẹp. Ngươi sẽ có được những người bạn đồng hành như người nhà, bắt đầu một cuộc thám hiểm mà ngay cả nằm mơ cũng chưa</p>\n<p>từng nghĩ đến.\"</p>\n<p>\"Và ở cuối cuộc hành trình, tất cả những bí ẩn đeo bám theo ngươi sẽ được giải đáp.\"</p>\n<p>Kafka khẽ mỉm cười đầy ôn nhu, nhẹ nhàng hỏi:</p>\n<p>\"Đây là tương lai của ngươi mà Elio đã nhìn thấy...có thích không?\"</p>\n<p>Dù vẫn còn hoang mang, Stelle vẫn nhẹ nhàng gật đầu.</p>\n<p>\"Vậy thì đúng rồi.\"</p>\n<p>Nghe ta này: \"Hãy ghi nhớ cảm nhận ở giây phút này. Chỉ cần xác định được phương hướng, ngươi chắc chắn sẽ có thể thấy được phần.</p>\n<p>kết của câu chuyện.\"</p>\n<p>\"Ta thích ngươi như vậy đấy~\"</p>\n<p>Sói Bạc đứng một bên, hơi không kiên nhẫn thúc dục Kafka, nhanh chóng rút lui khỏi Trạm Không Gian Herta.</p>\n<p>Kafka lần nữa ánh mắt nhìn chăm chú lên Stelle, nhẹ giọng lần nữa mở miệng:</p>\n<p>Nghe ta này: \"Hãy ghi nhớ cảm nhận ở giây phút này. Chi cần xác định được phương hướng, ngươi chắc chắn sẽ có thế thấy được phần.</p>\n<p>kết của câu chuyện.\"</p>\n<p>\"Khi ngươi có cơ hội để lựa chọn, đừng để bản thân phải hối hận...”</p>\n<p>\"Kafka...\"</p>\n<p>Ngay khoảnh khắc Kafka cùng Sói Bạc quay người rời đi, Stelle không chống đỡ nổi nữa, lần nữa ngất lịm đi. Bên trong là cảnh tăm tối. ]</p>\n<p>[ Stelle ] : Khi có cơ hội để lựa chọn, đừng để bản thân phải hối hận...</p>\n<p>Jarilo-VI — Khách sạn Belobog</p>\n<p>Stelle năm dài trên giường, ngước nhìn cảnh tượng vừa thấy trong Màn Sáng, những lời Kafka nói vẫn vang vọng trong tâm trí nàng.</p>\n<p>Nếu như khi đó nàng từ chối lời mời của Himeko tỷ, thì bây giờ liệu có phải mình chỉ là một nhân viên bình thường ở Trạm Không Gian?</p>\n<p>Nghĩ đến đó, Stelle lại cảm thấy may mắn. Nhờ đồng ý đề nghị của Himeko tỷ, hiện tại nàng có đồng đội, có gia đình, lại còn có thể dạo</p>\n<p>khắp vũ trụ để tiện tay cứu vớt các tinh cầu~</p>\n<p>[ Phainon ] : Nhìn nàng có cảm giác tương lai nàng sẽ trở thành đồng bạn tốt của chúng ta, thật kỳ quái cảm giác!</p>\n<p>[ Mobius ] : Kafka vị này năng lực ta cảm giác có chút khá quen đâu, là điều khiển tâm trí người khác bằng giọng nói sao? Rất giống với</p>\n<p>năng lực của Aponia đâu~.</p>\n<p>[ Kalpas ] : Hừ!!!, năng lực buồn nôn giống tên Aponia kia!!</p>\n<p>[Aponia]....</p>\n<p>[ Otto ] : Còn cả vị Elio, Thợ Săn Stellaron chỗ này nhân tài thật là đông đúc, thế mà có người có thể nhìn thấy tương lai.. thật sự rất thú</p>\n<p>vị đâu~</p>\n<p>[ Honkai Impact s Welt Yang ] : Otto, ngươi tốt nhất không nên giở trò xấu gì.</p>\n<p>[ Honkai Star Rail s WeltYang ] :+1</p>\n<p>[ Jing Yuan ] : Đúng vậy a, vị này Elio các hạ được bên phía Công Ty Hành Tĩnh Hòa Bình truy nã tiền thưởng không thua kém gì so với</p>\n<p>Kafka đâu.</p>\n<p>[ March 7th ] : Sắp đến lúc ra sân của chúng ta Đội Tàu Astral đâu, thật sự không biết ta trong Màn Sáng biểu hiện sẽ xinh đẹp như.</p>\n<p>nào a~.</p>\n<p>[ A ha ] : Các ngươi liền không chú ý tới phía sau cùng Kafka tỏ tình với Stelle?</p>\n<p>[Kafta] :...</p>\n<p>Bên trong Chat Group vô cùng náo nhiệt, còn trong Màn Sáng câu chuyện vẫn tiếp tục.</p>\n<p>[ Lúc này, khung cảnh vẫn tối đen, nhưng một giọng nói trầm thấp vang lên, mang theo một tïa nghiêm túc.</p>\n<p>\"Tọa độ của người này không phải phát ra từ Trạm Không Gian.\"</p>\n<p>“Lúc này rồi còn tính toán gì chứ. Người sống sờ sờ ngay trước mắt chúng ta không thể là giả được.\" Một giọng thiếu nữ hoạt bát đáp lại.</p>\n<p>\"Nhịp tim và mạch đập rất yếu, March, chuẩn bị hô hấp nhân tạo.\" Giọng nam lại vang lên, lần này gần bên cạnh Stelle hơn.</p>\n<p>\"Hả?! Ta...ta không có kinh nghiệm Dan Heng ngươi làm đi!\" Giọng nữ giật nảy mình hoảng hốt, vội xua tay.</p>\n<p>Ngay lúc này Stelle cũng dần tỉnh lại, mở to hai mắt ra trong tằm mắt của nàng là Dan Heng hướng khuôn mặt nàng tới chuẩn bị hô hấp</p>\n<p>nhân tạo cho nàng.</p>\n<p>Dan Heng chỉ là sắp đụng tới Stelle bờ môi lúc, March 7th nhìn thấy Stelle mí mắt giật giật, liền một tay lấy Dan Heng đẩy ra.</p>\n<p>\"Khoan... dừng lại!, tỉnh rồi!\"</p>\n<p>March 7th tiến lên phía trước ân cần lo lắng hỏi: \"Ngươi không sao chứ, có nghe rõ ta nói gì không? còn nhớ mình tên gì không?\"</p>\n<p>Stelle ôm đầu đầy đau đớn, vịn lan can mà nói: \"Ta..không nhớ gì hết.\"</p>\n<p>\"Vậy thì phiền phức rồi, cố nhớ lại được không? Tên của ngươi là...\" March 7th biểu lộ càng thêm lo lắng, lần nữa dò hỏi Stelle.</p>\n<p>\"Tên ta là Stelle.\" Stelle trầm ngâm một lúc rồi đáp.</p>\n<p>\"Stelle sao. Xin chào, ta là Dan Heng, đây là March 7th.\" Đứng bên cạnh Dan Heng lúc này cũng mở miệng giới thiệu bản thân và March</p>\n<p>7th.</p>\n<p>“Trạm Không Gian này bị Antimatter Legion tập kích, chúng ta nhận ủy thác của trạm trưởng Asta đến cứu viện.” Dan Heng dang tay đối</p>\n<p>nói với Stelle nói.</p>\n<p>March 7th nhìn thấy Stelle biểu cảm mờ mịt đối với cái gì cũng không biết, nàng nhiệt tâm giải thích nói:</p>\n<p>\"Tay sai của Nanook Hủy Diệt. Các người may đấy, Chúa Tể Diệt Chủng nguy hiểm nhất không ở gần đây, mà chỉ là một đám lính lác</p>\n<p>chuyên làm chuyện xấu xa.\"</p>\n<p>Sau một hồi trò chuyện, giới thiệu qua về Asta và Đội Tàu Astral, Stelle cảm thấy Dan Heng và March 7th hai tên này rất đáng tin, quyết</p>\n<p>định đi cùng họ đến khoang điểu khiển chính.</p>\n<p>Dan Heng bởi vì Arlan ở bộ phận an ninh mất liên lạc nguyên nhân quyết định tách ra trước.</p>\n<p>\"Stelle, ngươi cầm cái này đi.\" March 7th chỉ về phía căn phòng đối diện, nơi có một cây gậy bóng chày đen tuyển.</p>\n<p>“Quân đoàn hoành hành ở Trạm Không Gian như chó dại, đường trở về cũng không an toàn, tốt nhất nên mang theo vũ khí phòng thân.\"</p>\n<p>Ánh mắt Stelle vừa chạm vào cây gậy ấy liền cảm thấy một sự rung động khó tả, như thể vũ khí ấy sinh ra là để dành cho nàng.]</p>\n<p>[ Kiana ] : Oa, gậy bóng chày a thật sự là nhớ lại lúc kia dùng để đối phó lũ Honkai Beast rất thuận tay đâu.</p>\n<p>[ Kevin Kaslana ] :+1</p>\n<p>[ Siegfried Kaslana ] :+1</p>\n<p>[ Stelle ] : Hừ~ dù sao cũng là vũ khí đắc lực của ta mà lại.</p>\n<p>[ Pardofelis ] : Ely tỷ vị này March 7th cũng rất giống với ngươi đâu, tóc hồng tính cách vui tươi hoạt bát lại rất sinh đẹp giống Ely tỷ.</p>\n<p>[ Elysia ] : Ai nha nha~ liền là cô gái khả ái đi, vị này March 7th tiểu thư rất sinh đẹp lại ôn nhu giống ta đâu/~</p>\n<p>[Cyrenel:..</p>\n<p>[ Mobius ] : Màu hồng bà mập ngươi đừng tự dát vàng lên mặt mình.</p>\n<p>[ Elysia ] : Mobius tiến sĩ ngươi đừng gọi thiếu nữ sinh đẹp ta đây là mập đi, ta cũng sẽ tức giận a?~</p>\n<p>g,U</p>"}]}